--
-- PostgreSQL database dump
--

-- Dumped from database version 9.5.12
-- Dumped by pg_dump version 9.5.12

SET statement_timeout = 0;
SET lock_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET client_min_messages = warning;
SET row_security = off;

--
-- Name: plpgsql; Type: EXTENSION; Schema: -; Owner: 
--

CREATE EXTENSION IF NOT EXISTS plpgsql WITH SCHEMA pg_catalog;


--
-- Name: EXTENSION plpgsql; Type: COMMENT; Schema: -; Owner: 
--

COMMENT ON EXTENSION plpgsql IS 'PL/pgSQL procedural language';


SET default_tablespace = '';

SET default_with_oids = false;

--
-- Name: as_addrobj; Type: TABLE; Schema: public; Owner: dev
--

CREATE TABLE public.as_addrobj (
    ao_id uuid NOT NULL,
    ao_guid uuid NOT NULL,
    parent_guid uuid,
    formal_name character varying(120) NOT NULL,
    off_name character varying(120),
    short_name character varying(10) NOT NULL,
    ao_level integer NOT NULL,
    region_code integer NOT NULL,
    live_status integer NOT NULL,
    area character varying(120),
    region character varying(120),
    district character varying(120),
    cent_status integer
);


ALTER TABLE public.as_addrobj OWNER TO dev;

--
-- Name: as_socrbase; Type: TABLE; Schema: public; Owner: dev
--

CREATE TABLE public.as_socrbase (
    level integer NOT NULL,
    sc_name character varying(20),
    socr_name character varying(60),
    kod_t_st integer NOT NULL
);


ALTER TABLE public.as_socrbase OWNER TO dev;

--
-- Data for Name: as_addrobj; Type: TABLE DATA; Schema: public; Owner: dev
--

COPY public.as_addrobj (ao_id, ao_guid, parent_guid, formal_name, off_name, short_name, ao_level, region_code, live_status, area, region, district, cent_status) FROM stdin;
572ce411-e395-4c6b-b851-69f28ef7e5e2	8cfbe842-e803-49ca-9347-1ef90481dd98	d8327a56-80de-4df2-815c-4f6ab1224c50	Майкоп	Майкоп	г	4	1	1		Адыгея Респ	Южный федеральный округ	2
804ad1ea-276d-4e30-ac20-39517d3cef63	ccdfd496-8108-4655-aadd-bd228747306d	d8327a56-80de-4df2-815c-4f6ab1224c50	Адыгейск	Адыгейск	г	4	1	1		Адыгея Респ	Южный федеральный округ	0
833d38cf-97e8-4388-9eb6-472de9def3f7	7339e834-2cb4-4734-a4c7-1fca2c66e562	6f2cbfd8-692a-4ee4-9b16-067210bde3fc	Уфа	Уфа	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	3
2c69dd4c-fb7c-4734-8e8a-a6a00766d0e3	8294b97c-7553-499e-8369-821d6eb0fdc7	6f2cbfd8-692a-4ee4-9b16-067210bde3fc	Агидель	Агидель	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0f5c0a64-fb25-4cda-84a4-9685a0aa630b	2c9997d2-ce94-431a-96c9-722d2238d5c8	6f2cbfd8-692a-4ee4-9b16-067210bde3fc	Нефтекамск	Нефтекамск	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f7463a58-a519-4613-8349-4c1486dccd91	abd1bc35-ec51-437a-abee-76a4f620f662	6f2cbfd8-692a-4ee4-9b16-067210bde3fc	Октябрьский	Октябрьский	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
6e2ae56e-c8ee-45f7-a01e-86126c8bbd95	fc14353f-5a1d-4f22-94ea-b900bad9a9f1	6f2cbfd8-692a-4ee4-9b16-067210bde3fc	Салават	Салават	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c1ae89a2-02f1-482e-8cb6-c37af44634fb	d7825646-76f7-4322-a88c-42cc90cbd2b2	6f2cbfd8-692a-4ee4-9b16-067210bde3fc	Сибай	Сибай	г.	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1c2996b8-e1f8-491d-b366-0df72dd814b8	48e38991-07fd-4aaa-b240-a7280e4a823f	6f2cbfd8-692a-4ee4-9b16-067210bde3fc	Кумертау	Кумертау	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
dce17b4f-62c5-4359-b2a3-ba37d53a09be	5fd3a551-8553-4571-bfc8-2bfb211686f5	6f2cbfd8-692a-4ee4-9b16-067210bde3fc	Межгорье	Межгорье	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a2d8a245-6ed4-4ba3-9e9f-f0d698d6577e	713fc5e4-1723-474d-926e-92694862164e	6f2cbfd8-692a-4ee4-9b16-067210bde3fc	Туялясский	Туялясский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5c8f9462-8a08-428d-bc77-ec001c0b52d1	d7287fc5-26f4-46f1-8d96-1ce9e83713b8	6f2cbfd8-692a-4ee4-9b16-067210bde3fc	Маячинский	Маячинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
78ecf317-2d72-4733-8245-aef033b1f42c	137157a2-6c67-4fe5-90ea-ad680011a742	6f2cbfd8-692a-4ee4-9b16-067210bde3fc	Подгорный	Подгорный	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ec34d123-ab76-4f7a-afb5-297b92e1e72e	84e0b23d-82fe-40a8-8739-55e679780dc3	6f2cbfd8-692a-4ee4-9b16-067210bde3fc	Стерлитамак	Стерлитамак	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	1
26494927-b54f-467d-a1f3-5c5a67db2cb9	fe2d8631-1abb-4ac4-a82b-b8d0341789c0	c7a81174-8d01-4ae6-83e6-386ae23ee629	Искинский	Искинский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
66902e31-a23f-4f23-9a1e-b81720a4a3fd	38131580-3259-4f2a-be16-f833b90ce7f3	c7a81174-8d01-4ae6-83e6-386ae23ee629	Нагаевский	Нагаевский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
035ed8cc-1aba-4bc4-ba95-7c0b69a081c2	d1d813bc-e768-4fbd-af61-7892381b4b48	c7a81174-8d01-4ae6-83e6-386ae23ee629	Алексеевский	Алексеевский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
db0ce4e9-aef0-44b6-9dda-21e503030c00	b9d187d0-b505-4b7d-9675-9160ad4763f2	c7a81174-8d01-4ae6-83e6-386ae23ee629	Авдонский	Авдонский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
f026f7b5-04a7-41b3-9a52-f39a2bfccdb5	7bbabfe7-0e56-4d2f-b03d-056902afad08	c7a81174-8d01-4ae6-83e6-386ae23ee629	Булгаковский	Булгаковский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
f3265a2b-1911-441f-a935-ae3d90953487	2fda61be-9264-47da-bbfa-f495d828bf2b	c7a81174-8d01-4ae6-83e6-386ae23ee629	Дмитриевский	Дмитриевский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
a5e6800e-1c70-40bd-98fd-f2ec08cfdd19	0d4b9880-6f29-4cb6-a706-cebc6eb76e35	c7a81174-8d01-4ae6-83e6-386ae23ee629	Жуковский	Жуковский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
1d3b05f7-702a-428f-af77-9d3d84c2513e	14e6e22c-8278-4452-8e43-a0af32cb1cf9	c7a81174-8d01-4ae6-83e6-386ae23ee629	Зубовский	Зубовский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
80c6dce0-ee04-48fc-bc92-763e3cd42cb2	6ae33b31-848c-4175-a77c-e07ae0ff5854	c7a81174-8d01-4ae6-83e6-386ae23ee629	Кармасанский	Кармасанский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
3f267759-7d67-45c0-8f56-a2e53bb0a89d	483bfee8-4ec4-4f08-a067-b81bd878f8da	c7a81174-8d01-4ae6-83e6-386ae23ee629	Кирилловский	Кирилловский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
98b7b47b-756a-481c-91ea-4e4ac5f946ef	ebd82310-cced-4f4b-8a26-54b6664a8121	c7a81174-8d01-4ae6-83e6-386ae23ee629	Красноярский	Красноярский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
07e4b992-2c3e-46f2-9d0b-99875f9e51e7	700e996c-2e68-4539-9648-e28b4a045f5f	c7a81174-8d01-4ae6-83e6-386ae23ee629	Миловский	Миловский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
e7c846bf-3ce5-441c-8932-aceede8a8a5b	ec816fa5-e56b-454a-9313-2950eaff952a	c7a81174-8d01-4ae6-83e6-386ae23ee629	Михайловский	Михайловский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
8d0054dc-7f9a-4610-8df4-cd5623333392	966ec693-a163-4bab-acab-ea0806f781cb	c7a81174-8d01-4ae6-83e6-386ae23ee629	Николаевский	Николаевский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
eed26a93-af17-40ca-ad58-bff82872fc68	1cba1863-a3d2-4aac-98c4-6ef4e2b355d4	c7a81174-8d01-4ae6-83e6-386ae23ee629	Ольховский	Ольховский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
c80039eb-5ecc-4bbf-99dc-80e3434f3bfe	88fd75dd-8066-400a-ad78-4a3e6fd0f754	c7a81174-8d01-4ae6-83e6-386ae23ee629	Русско-Юрмашский	Русско-Юрмашский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
b8a6010d-e6de-4ef6-b06a-e16f6d0c7778	e67ebeb2-fd33-48b0-83d5-33643fc3e357	c7a81174-8d01-4ae6-83e6-386ae23ee629	Таптыковский	Таптыковский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
cb50478f-f991-463e-89ea-172e4ca79e11	98f2c6fe-d672-4601-9c05-2196e4a4fc9a	c7a81174-8d01-4ae6-83e6-386ae23ee629	Черкасский	Черкасский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
34046b0c-14ef-4fab-83b3-9fe2f4d7c868	18399210-953e-4fdf-bc41-96b139192368	c7a81174-8d01-4ae6-83e6-386ae23ee629	Чесноковский	Чесноковский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
df401254-f754-4de8-b1bb-6c9a5c93e122	6d7b39f5-b717-4837-8af4-ad13e15c49cd	c7a81174-8d01-4ae6-83e6-386ae23ee629	Шемякский	Шемякский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
61f24318-a169-4cdb-95c6-c5c0126c46f2	c95bc811-cced-43f7-acc3-192b5a444740	c7a81174-8d01-4ae6-83e6-386ae23ee629	Юматовский	Юматовский	с/с	4	2	1	Уфимский р-н	Башкортостан Респ	Приволжский федеральный округ	0
02f9df79-b393-4abe-bedf-d7b4ccb98cd1	b724afa6-4616-4453-8462-e805f5a72564	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Абдрашитовский	Абдрашитовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ebc9a3f1-7d40-4976-abc7-a590d506a114	d2ca863f-ea93-4dd5-b30d-32c998ee5ebd	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Аксеновский	Аксеновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
54612edd-c4ec-4009-9dc9-3f42cdc0bbe1	e6181bcb-2ed6-467a-b97f-9c97428c0995	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Воздвиженский	Воздвиженский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
cccfb280-232a-4057-ba3c-b6eed2289174	e0880fb3-4a4d-402c-9122-61e24ca6748a	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Гайниямакский	Гайниямакский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
89a8bd63-4c57-4fd0-a6ba-cb517fcca936	3b4bf88b-7085-4ff6-8724-fe3236ebce65	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Зеленоклиновский	Зеленоклиновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ec8df007-c11d-4296-b7c3-a6a8cd6d5e19	34ccc001-f755-4cf6-89ee-2acf5445ed14	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Ибраевский	Ибраевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
45eb602e-fa85-4517-b778-509e9ab65119	4965546c-47f9-4a69-898b-e54a961e9bd0	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Казанский	Казанский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7d89aa56-0c2e-40ea-8c69-214bed9a31b5	76f7bb8f-453d-46d0-b5a1-0ed4f3a039b4	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Кармышевский	Кармышевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
097159e1-4e3a-4ea4-9a0d-e0c6c2f38a7d	efa13f5c-fde4-43bb-92a1-d95455b06ef5	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Кипчак-Аскаровский	Кипчак-Аскаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
996b30cd-4cd3-42c0-9ad7-91345c532a1b	7cf377bd-7748-4e51-aef6-93bfbf2d2573	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Кызыльский	Кызыльский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
6f5351d3-ae3c-4fe4-a062-98835d7ef2cf	ed4b163a-9644-4f24-813a-79ccb2d8730b	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Мендяновский	Мендяновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
86530e59-84d2-4766-926a-030c5cd92fad	b40b151c-73d3-4453-b3af-1041f5b0dc43	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Нигматуллинский	Нигматуллинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
897c661d-2544-4ba8-b869-c11ca5f7886a	0be41316-d94c-49ea-a1c6-f7b31fec54a3	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Нижнеаврюзовский	Нижнеаврюзовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3294c47e-c09a-4629-920c-8b9fc447d725	ebc19d28-4a6d-43d2-81da-331e2c8e5506	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Никифаровский	Никифаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2aa557c1-9e65-459d-8e5d-bcce17b361f4	873b9cf0-64b0-45a2-8faf-b8355e68ab43	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Раевский	Раевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
63ecee8d-5d1a-4a17-a5de-a01687b48b4f	78e1ab77-6cdd-4cb5-8488-3fba86baf7f2	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Слаковский	Слаковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b2bf795c-b92e-4fa2-b42a-7f9d8b52f3c6	f5a013b5-4fa7-4065-83da-b6cc782b35d0	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Ташлинский	Ташлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
16abc166-e76a-4123-90ef-fa85a2d10afc	e8fc08c8-edde-4015-87cc-bfedcc588531	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Трунтаишевский	Трунтаишевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3b6b3b39-8e4a-454b-8da1-7464dae9162b	4cc4d2f4-cc18-47f6-b794-9371d69a2bb5	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Чебенлинский	Чебенлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
19f2486c-0961-41f2-9044-4f9b9f499072	dea5551a-e616-4267-b14c-774562dad670	cf1f02f7-38b9-4080-9853-dc3d6dbde466	Шафрановский	Шафрановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2dce32bf-2c17-4d22-a681-84c1e918fc07	85bda272-62c1-485f-92cb-a3571e14256e	8ed81c04-51b8-4414-8854-b8a86495fbbe	Абзановский	Абзановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
cbdc863d-cfb0-44fb-bfc4-fa4c4addffae	1b907390-c932-413a-8191-4a6c06801074	8ed81c04-51b8-4414-8854-b8a86495fbbe	Архангельский	Архангельский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c62a57b0-66f5-414b-9999-3c408891bcb5	e41f0e8f-cbeb-4efc-b073-48b5403e2b07	8ed81c04-51b8-4414-8854-b8a86495fbbe	Арх-Латышский	Арх-Латышский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7efe83c3-06f5-4e4b-a605-94ebb45075d1	644e758b-7376-4f54-bc9a-de3552fc08f4	8ed81c04-51b8-4414-8854-b8a86495fbbe	Бакалдинский	Бакалдинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
40f8c877-d552-4e9c-826f-4272a0446877	eb43c313-a6df-4ef5-9f47-7b6521352587	8ed81c04-51b8-4414-8854-b8a86495fbbe	Инзерский	Инзерский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
17abd663-b7de-4c9e-8beb-238343b0d352	19a49ef1-f32e-4278-8754-8b436f826f31	8ed81c04-51b8-4414-8854-b8a86495fbbe	Ирныкшинский	Ирныкшинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8cd05b33-5864-4321-8e7a-6b333752d576	ff1eb7a0-6a46-443d-bb25-72f0fd3a0518	8ed81c04-51b8-4414-8854-b8a86495fbbe	Краснозилимский	Краснозилимский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
16d6bfc0-f8d7-4543-96f5-68d4c1bcfc85	3592f363-152b-4c4b-96dc-30a4846c74a2	8ed81c04-51b8-4414-8854-b8a86495fbbe	Краснокуртовский	Краснокуртовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d45a199c-ff87-48a1-b5eb-1f42a68c6803	dabdbf46-1ec7-47e0-815a-094f93f7ce6a	8ed81c04-51b8-4414-8854-b8a86495fbbe	Липовский	Липовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e1baf628-5c43-406e-9bff-aad2656fb1df	eeaca483-3ba8-43c5-bd2d-87a1f31c7de6	8ed81c04-51b8-4414-8854-b8a86495fbbe	Орловский	Орловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
bc682f05-97ba-48af-bae6-793bb7c49d28	2530ff1c-c2d5-4acb-8c6c-b430ad1716b7	8ed81c04-51b8-4414-8854-b8a86495fbbe	Тавакачевский	Тавакачевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a4aa8a99-bc6a-4618-8c61-ad5dbccd7fa0	8feabfcd-d9a3-4fd8-afdc-dda78a0890fe	8ed81c04-51b8-4414-8854-b8a86495fbbe	Узунларовский	Узунларовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
985c9500-ec88-431b-a3a3-441de4d5ea1d	fe690a69-3d2e-4ba9-a318-4f3ed7f28852	993701c9-2100-48ef-8b83-1167e82df13f	Арбашевский	Арбашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b0d3d311-07b3-4092-a730-cefd1a859f9b	ba7d1b82-9b77-421c-b4db-25fc268bb997	993701c9-2100-48ef-8b83-1167e82df13f	Аскинский	Аскинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
37588969-30af-4005-9458-8231c8efff69	a79f7b02-5da6-4653-9e8f-4a05b067bfcb	993701c9-2100-48ef-8b83-1167e82df13f	Евбулякский	Евбулякский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
94858b33-9e6d-4fd2-bdc8-6f9b80b17924	7605eb0d-a36b-4891-976a-a272dc3e410b	993701c9-2100-48ef-8b83-1167e82df13f	Казанчинский	Казанчинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
60cb9c87-e2ba-4075-ae70-64ef87c69520	d55780c2-2ad5-488d-9743-b0656713bef3	993701c9-2100-48ef-8b83-1167e82df13f	Карткисяковский	Карткисяковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ebbfdcf4-1e1f-42d9-9f29-08071e27d83c	14c60ad3-b428-4ebe-8e34-a72123c29dcc	993701c9-2100-48ef-8b83-1167e82df13f	Кашкинский	Кашкинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5cc3fbf5-6ab6-4319-8bd8-4870e3346264	f2e4b644-0709-4544-a378-dcc9ae688876	993701c9-2100-48ef-8b83-1167e82df13f	Ключевский	Ключевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f2bf5247-5ca2-4395-8201-acc3d637593c	f6552676-6f87-4471-a8f3-fdc5df0434bd	993701c9-2100-48ef-8b83-1167e82df13f	Кубиязовский	Кубиязовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
32706179-97c2-4a65-8f92-06e71b94149f	762e381e-b05f-42ee-8aa5-856ef11ed49f	993701c9-2100-48ef-8b83-1167e82df13f	Кунгаковский	Кунгаковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d7d32f6d-4e26-440b-84f1-bd5c164a27d2	7175c1a4-d4eb-4c7f-9ea0-9b1bb532087d	993701c9-2100-48ef-8b83-1167e82df13f	Кшлау-Елгинский	Кшлау-Елгинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
deb617f7-dff7-43b7-bebc-da717ac84efd	55c4629a-fc39-463e-9e1c-24412f01e161	993701c9-2100-48ef-8b83-1167e82df13f	Мутабашевский	Мутабашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
9893f3d5-968b-4eda-8b3f-8bfc3b28c6db	70ca9633-6d8c-45fd-b114-37ee85f7e026	993701c9-2100-48ef-8b83-1167e82df13f	Петропавловский	Петропавловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
cf275f31-bd36-4c9c-b4a9-0b074ce3f260	57340c8a-f946-4799-8107-0f3ca843f72c	993701c9-2100-48ef-8b83-1167e82df13f	Султанбековский	Султанбековский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
53a8c835-5d13-468d-a96a-32ca587fa08a	8492ae9e-db23-4b6d-a2b3-aa7e32447886	993701c9-2100-48ef-8b83-1167e82df13f	Урмиязовский	Урмиязовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
bc8b0acd-df61-49d6-b75e-13284ee8b306	2f07084b-320f-49f7-ac58-b9afbbd168b5	993701c9-2100-48ef-8b83-1167e82df13f	Усть-Табасский	Усть-Табасский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5d2e95e9-85f8-4a19-8c86-be3b12c0a1fc	228ff80b-c27f-40b2-b4bf-cc178a950ce5	53056d1c-5c65-43e8-be8e-8edf32480797	Балыклыкульский	Балыклыкульский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
59616ec1-3ad4-449c-a748-c9756140443e	8a773741-bde2-403a-ac69-097a7b34f1eb	53056d1c-5c65-43e8-be8e-8edf32480797	Батыровский	Батыровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
22845117-09e2-4c3d-a90b-b50fff1a3058	648b263b-24f9-4c0c-9a4b-395bb3b0fab0	53056d1c-5c65-43e8-be8e-8edf32480797	Бишкаинский	Бишкаинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
17761902-1e20-4f5f-b1cc-55d274c3530c	2746c27b-3c28-414e-a88e-d8986d19a5fd	53056d1c-5c65-43e8-be8e-8edf32480797	Ибраевский	Ибраевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3ff20888-dc72-46d3-b79c-6b867cc99a8a	4381db17-6edb-41d6-a36c-997c9c33abf9	53056d1c-5c65-43e8-be8e-8edf32480797	Исмагиловский	Исмагиловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7dfd353b-5bc2-40e3-af55-cc77e54c6380	6ccc74df-dd74-4355-a0a5-e4ab4bf6896f	53056d1c-5c65-43e8-be8e-8edf32480797	Ишлинский	Ишлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ab03f4bf-6836-4e5e-9a09-7d989ce53f38	92e1d196-a404-48f5-aa33-bbc1a280dcb1	53056d1c-5c65-43e8-be8e-8edf32480797	Кебячевский	Кебячевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
bfdc0e22-f171-4a37-9aad-b9b621827b0e	fd70a18e-bead-4e42-91e8-c1fa9cfd9132	53056d1c-5c65-43e8-be8e-8edf32480797	Меселинский	Меселинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ec39c441-c6fe-431e-a3c8-3fc6a4e1156a	58c820eb-dd4a-4f75-962b-ef18d31b15fc	53056d1c-5c65-43e8-be8e-8edf32480797	Михайловский	Михайловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
453e972c-9a9b-43a1-8d0d-65156da241e7	805063da-d615-4655-ad04-d20a1a992371	53056d1c-5c65-43e8-be8e-8edf32480797	Нагадакский	Нагадакский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8507c738-16b3-4559-ad04-27aca9e3b80f	470c52fd-7422-4b28-b5d0-1060b87a53b7	53056d1c-5c65-43e8-be8e-8edf32480797	Новокальчировский	Новокальчировский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c1e62045-dbe5-420f-a6cb-aa98986adcb4	2abbf058-7411-4753-8765-680ebbac5645	53056d1c-5c65-43e8-be8e-8edf32480797	Семенкинский	Семенкинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b018e0ab-0211-472b-b6d9-e0ab94c1af8b	55bf9b32-35b2-47c4-9ac7-e31fa271b596	53056d1c-5c65-43e8-be8e-8edf32480797	Степановский	Степановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1ed7cf05-6a85-4484-82ed-33df9b158feb	775baddf-5fd7-4638-81eb-32f8d67b4580	53056d1c-5c65-43e8-be8e-8edf32480797	Султанмуратовский	Султанмуратовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4d454df6-3bdc-4dca-b7c3-f70ae226697b	d06afa7a-1b83-4631-baae-24b052ad557c	53056d1c-5c65-43e8-be8e-8edf32480797	Таштамакский	Таштамакский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d3bc8ead-ea36-4556-96fb-e500be7cf454	a094f415-d78d-492b-8950-166e10e3761e	53056d1c-5c65-43e8-be8e-8edf32480797	Толбазинский	Толбазинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
068dc2e8-964c-46a0-93d1-fd2f201b8977	21d60efb-e96c-4d11-a919-3200014fabc8	53056d1c-5c65-43e8-be8e-8edf32480797	Тряпинский	Тряпинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e2102327-46d5-4636-9fe5-73822711c2ab	36f63cff-f935-418e-8f3a-ac585cf973fa	53056d1c-5c65-43e8-be8e-8edf32480797	Тукаевский	Тукаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b1edaed3-f66d-46b6-9bc5-1b3317e113cf	a153e820-99a1-4aae-a798-0858f0b43139	53056d1c-5c65-43e8-be8e-8edf32480797	Турумбетовский	Турумбетовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4268d798-6b7e-40bf-ac98-bb0db2bc3a3e	55d3a155-8a45-4065-9a0c-102de702c67f	53056d1c-5c65-43e8-be8e-8edf32480797	Уршакский	Уршакский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
eb28e124-843e-42db-bab7-18fa1c5cbd97	8bf0e04e-f48a-4c90-98a6-483942852a0b	53056d1c-5c65-43e8-be8e-8edf32480797	Чуваш-Карамалинский	Чуваш-Карамалинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
6b2d6e38-78d9-4af6-bf7e-0d9f10bc0ec9	874d4c58-31cd-4309-80db-8f14863efdbb	7219bc01-42ce-4145-b4df-f5cb52559ed9	Баймак	Баймак	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	1
4c578dd8-5c96-4001-a2c1-e970583df7aa	8258b0cf-bc76-49d9-8c3b-86be00cd3633	7219bc01-42ce-4145-b4df-f5cb52559ed9	Абдулкаримовский	Абдулкаримовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
097f6ac9-9f00-42e7-81c7-9e8009156ebe	7574bf2c-65af-47ea-9481-ef25fb21ce3a	7219bc01-42ce-4145-b4df-f5cb52559ed9	Акмурунский	Акмурунский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c386f53c-a1b6-43e0-9d22-5e262d2ff670	7ae07a27-695c-4fbe-b84b-102fe7738944	7219bc01-42ce-4145-b4df-f5cb52559ed9	Бекешевский	Бекешевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
48442437-ec35-4a80-8d3b-75267213d86f	2d3eaa96-889e-4284-ad68-61a8253028da	7219bc01-42ce-4145-b4df-f5cb52559ed9	Биляловский	Биляловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f1f88fb3-b2ba-4ea8-bcb3-3d5789e9436d	12ea23ec-3f86-48b7-9498-e237e9b2118c	7219bc01-42ce-4145-b4df-f5cb52559ed9	Зилаирский	Зилаирский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b95001ae-f9c2-4b06-9d34-e4d046a64c52	4a253330-fffb-4c9d-8677-e5b3f9944d51	7219bc01-42ce-4145-b4df-f5cb52559ed9	Иткуловский 1-й	Иткуловский 1-й	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
07efeba8-d7b1-4518-bfb0-10489266436e	bb01eb9a-ff56-4f5d-82c3-31283fdd25f4	7219bc01-42ce-4145-b4df-f5cb52559ed9	Ишмурзинский	Ишмурзинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a5f764a6-444f-489d-a30a-17c426d70ad1	84c37329-bbcc-47f4-9ead-e45538e93ff5	7219bc01-42ce-4145-b4df-f5cb52559ed9	Ишмухаметовский	Ишмухаметовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ff0318a6-abf7-4022-9409-18418b2f0b6b	35353b39-baa4-4e5a-a4ab-3cd789bc40b7	7219bc01-42ce-4145-b4df-f5cb52559ed9	Ишбердинский	Ишбердинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
bbc1ff92-c0ca-4c92-a0a0-b57bbf6502e4	f61549ba-ae12-43c8-aaeb-f6007fae15fe	7219bc01-42ce-4145-b4df-f5cb52559ed9	Кусеевский	Кусеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c6fb0987-40f3-4e54-84d0-157a9b95e378	4c1481da-33c0-4a94-bbaa-9ee4592cb0b2	7219bc01-42ce-4145-b4df-f5cb52559ed9	Мукасовский	Мукасовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f30f20d8-5423-402f-a394-3be974b43cf1	2d6fcabc-e141-4489-9ffa-069a3b915f67	7219bc01-42ce-4145-b4df-f5cb52559ed9	Кульчуровский	Кульчуровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ae1d6072-4292-404a-83b8-d07b6503f81f	65043f92-cf77-43da-b9d6-476c943457d8	7219bc01-42ce-4145-b4df-f5cb52559ed9	Мерясовский	Мерясовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0b29f767-3d9d-46e5-82b2-a34e663e5dff	a2061b31-eeeb-451c-a5c1-f9a5d538ede0	7219bc01-42ce-4145-b4df-f5cb52559ed9	Нигаматовский	Нигаматовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
399c92dc-4940-4689-9e6d-f10dbe847b3b	6c2b3943-af73-4b4c-b93b-6e7f5c3b32a4	7219bc01-42ce-4145-b4df-f5cb52559ed9	Семеновский	Семеновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
fd0cf72b-227b-40f1-a5c7-e8ffa5aa637d	fd659506-6079-4657-bea2-db3fb3ff74fc	7219bc01-42ce-4145-b4df-f5cb52559ed9	Сибайский	Сибайский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a28a10e0-01e5-4dc7-b04f-600a89d7d2ac	cb522404-e14a-46b7-a8a7-f99c84241e0b	7219bc01-42ce-4145-b4df-f5cb52559ed9	Тавлыкаевский	Тавлыкаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4d79ce27-41fc-4497-b376-71f3c70d0f6d	b57b0f0c-25f8-4e26-b07a-c8ac7b4a6a47	7219bc01-42ce-4145-b4df-f5cb52559ed9	Татлыбаевский	Татлыбаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1c22a719-6d95-43dd-95e1-ba9af893c20e	8fab6ca5-54e4-4941-96b0-7f4fc3a04bd8	7219bc01-42ce-4145-b4df-f5cb52559ed9	Темясовский	Темясовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4efae3c2-9004-4778-8e22-5a107a3cb24e	a3e29057-4a28-4d75-bdc6-e940ea6b63c6	7219bc01-42ce-4145-b4df-f5cb52559ed9	Тубинский	Тубинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
78315429-aa29-4e14-89f1-c1c82d391f94	2d9aaea1-f26e-408d-9621-7d3dc74dd897	7219bc01-42ce-4145-b4df-f5cb52559ed9	Юмашевский	Юмашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c3c732d5-843e-4450-8e79-018bf0e9b614	c1c7e684-4d12-4357-b4a8-8ba6ac7ad899	7219bc01-42ce-4145-b4df-f5cb52559ed9	Яратовский	Яратовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3e387f81-26f9-437a-845b-17cb2afd47a7	81c34ecd-3727-4490-ae44-05be196c4f7b	7013d01d-9901-4771-aae2-86a8e5bc0c1d	Ахмановский	Ахмановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4ec1dd22-c35c-402e-85d5-a5f915b48725	01195f5a-2ca6-415b-b62b-f240aa7ef912	7013d01d-9901-4771-aae2-86a8e5bc0c1d	Бакалинский	Бакалинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
08028f70-5d3d-4266-9968-5ccc7f1ab874	a551ec99-aa77-4a47-adf2-c04c04b7fe9d	7013d01d-9901-4771-aae2-86a8e5bc0c1d	Михайловский	Михайловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
93624f8a-cfbc-46b5-9b91-15ad99ee5ef9	984827d0-d77a-4b5f-86cb-0d0329473c10	7013d01d-9901-4771-aae2-86a8e5bc0c1d	Бузюровский	Бузюровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a03174f3-c95d-4cf0-8faf-35a04d272b6c	9a0f7b16-d8a8-4831-a181-9b26678af8ae	7013d01d-9901-4771-aae2-86a8e5bc0c1d	Дияшевский	Дияшевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
95c6c5d5-053f-4dbf-934f-61d154787149	7a590c3b-aa28-4f68-b1be-8fb58549485e	7013d01d-9901-4771-aae2-86a8e5bc0c1d	Камышлытамакский	Камышлытамакский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
6badb712-4f33-4308-85f3-461c3bc39cfa	fae00a75-b077-478e-9d46-e336e614a9d5	7013d01d-9901-4771-aae2-86a8e5bc0c1d	Килеевский	Килеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
67617b77-60fb-486b-a9e8-4f83aaadfef6	48d24c85-4bdd-4ab3-8b44-3c09a7b2a211	7013d01d-9901-4771-aae2-86a8e5bc0c1d	Куштиряковский	Куштиряковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4626fdd3-15d2-4237-9740-628fbaef6d6a	1684202f-b84c-4fc5-a7e0-d4b513d70e4a	7013d01d-9901-4771-aae2-86a8e5bc0c1d	Мустафинский	Мустафинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
54895779-b8fd-4bbb-9792-a139c8696df0	95fcbed9-493d-41f9-aaf8-41c4be36c6e8	7013d01d-9901-4771-aae2-86a8e5bc0c1d	Новокатаевский	Новокатаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d05b8859-4abf-4799-8553-6c5fec68a7aa	b1429403-29b7-474c-9403-a33f1dc81cd0	7013d01d-9901-4771-aae2-86a8e5bc0c1d	Новоурсаевский	Новоурсаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
263b3dc2-da4c-41f2-834d-640112ced315	0dc381b8-cdce-4ddd-8bdf-3221dca09e3a	7013d01d-9901-4771-aae2-86a8e5bc0c1d	Старокуручевский	Старокуручевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
54115ff1-774e-48c1-869d-f208621c63f9	7f243d3a-a3db-4c4c-9b5d-be9ec770a1e0	7013d01d-9901-4771-aae2-86a8e5bc0c1d	Старокостеевский	Старокостеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
449ff65c-9a4d-4452-b8b4-db5e9b657d89	8566792e-ffbe-44ff-b8ab-ddfcaf8bebb2	7013d01d-9901-4771-aae2-86a8e5bc0c1d	Староматинский	Староматинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
de26f382-f829-4a81-918e-1144e3a19f60	7e1d6f4e-88f3-4279-9ee3-8d943e6d30af	7013d01d-9901-4771-aae2-86a8e5bc0c1d	Старошарашлинский	Старошарашлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
dcabc808-6d3e-4224-9be7-34d4aa209fec	33fcc28b-daa7-4a1d-b4d3-b113ae83e15a	7013d01d-9901-4771-aae2-86a8e5bc0c1d	Тактагуловский	Тактагуловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d63cf1ee-300e-490f-9786-f44d95e5a414	53423e59-0cdb-43fc-8b8d-19e3f95cee3e	7013d01d-9901-4771-aae2-86a8e5bc0c1d	Урманаевский	Урманаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a5ce745f-4980-46a0-bda4-2f6292ed4aec	3cc21650-895d-44fe-a241-f446db90e5ae	4f8b8ac5-57d4-45a0-b198-3b2ad4aca567	Богдановский	Богдановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d37b47b7-6982-4ab8-8bd3-0ddafc8485bc	ec91149a-a43a-44c4-a52f-18431bf8aece	4f8b8ac5-57d4-45a0-b198-3b2ad4aca567	Верхнеянактаевский	Верхнеянактаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
cecdfb41-535b-4815-ae4e-6eccdbc39452	7d3b5c02-a562-43fe-ad71-53596c08968d	4f8b8ac5-57d4-45a0-b198-3b2ad4aca567	Кундашлинский	Кундашлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
858b0ffe-7e5f-4211-8cf2-e97e5888c3ae	925e9d49-5e52-4ea8-9763-1bf9bb2d76f5	4f8b8ac5-57d4-45a0-b198-3b2ad4aca567	Кунтугушевский	Кунтугушевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
77bfbe04-739e-4ee2-9bdc-02b5dda8f44e	e8df7ca3-900c-40e0-84c8-37648e377bfb	4f8b8ac5-57d4-45a0-b198-3b2ad4aca567	Нижнекарышевский	Нижнекарышевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a1727a1c-26df-40aa-b40c-346e38fb9a42	83f28189-c1d8-4138-bb94-0069ff1ce96f	4f8b8ac5-57d4-45a0-b198-3b2ad4aca567	Нижнесикиязовский	Нижнесикиязовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2468cbee-a4d9-43e8-8623-fd0b1227381e	6e999978-77b4-4358-bf55-00bdce417ab4	4f8b8ac5-57d4-45a0-b198-3b2ad4aca567	Норкинский	Норкинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8f6b3f9d-4191-4947-9566-a72656da37ea	500ee565-e0de-4b22-b8f7-215faaf5f96a	4f8b8ac5-57d4-45a0-b198-3b2ad4aca567	Сейтяковский	Сейтяковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
28efacec-a916-430a-be4f-502d69489947	5227cbd7-6fd2-4896-8dfb-2f63d9082a06	4f8b8ac5-57d4-45a0-b198-3b2ad4aca567	Старобалтачевский	Старобалтачевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4a8b2a68-0576-45a8-9242-c9812e083685	ca069ffc-c47b-4884-bb54-3f4f6a2be0ae	4f8b8ac5-57d4-45a0-b198-3b2ad4aca567	Староянбаевский	Староянбаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a6f6324f-0612-48a7-8945-e264543487e6	d2fe0f45-5051-4431-8ea1-7e451605025a	4f8b8ac5-57d4-45a0-b198-3b2ad4aca567	Тошкуровский	Тошкуровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e7a57c27-37c9-4e68-970b-56b8b757bf07	c1a6dc9b-f5e8-42d8-8991-f5d18bc83808	4f8b8ac5-57d4-45a0-b198-3b2ad4aca567	Тучубаевский	Тучубаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
690c1076-c4f4-46f7-9b1c-e9bdfe5088f1	4e99a210-06a0-41e0-9e0f-1844091b40b5	4f8b8ac5-57d4-45a0-b198-3b2ad4aca567	Шавьядинский	Шавьядинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
79f3c9e2-703b-452b-a05b-3f8e93aa6495	4b19c4a1-f486-4a17-8d17-93723901bc10	4f8b8ac5-57d4-45a0-b198-3b2ad4aca567	Штандинский	Штандинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
da5a3223-13d6-43be-bda0-0a3ae574fd7c	604d9ec3-862a-408e-a8e8-d3a124dd0b45	4f8b8ac5-57d4-45a0-b198-3b2ad4aca567	Ялангачевский	Ялангачевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3b659de5-3c6c-4c0a-81cb-7978363de11d	11e85c3e-c276-43b3-94e8-6b7f6cde5ac1	4295ec00-1d3f-475b-8f7f-bb8615aeff51	Белебей	Белебей	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	1
10f3518a-4428-40ef-bd01-f2278fc5f932	53631be1-c274-4105-a011-58eb62795a86	4295ec00-1d3f-475b-8f7f-bb8615aeff51	Баженовский	Баженовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d7f1da36-3520-4638-a0ad-808499c5316c	7130dc6b-ccde-40c3-88be-644ea48095e0	4295ec00-1d3f-475b-8f7f-bb8615aeff51	Донской	Донской	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b86e4512-9f31-4ab5-9ce5-a0bf5ff89827	5efbeab3-e512-45dc-9c8f-fea80b8f6273	4295ec00-1d3f-475b-8f7f-bb8615aeff51	Тузлукушевский	Тузлукушевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f3d54b7a-4656-4b80-bfc7-4608c7fbb023	b53f96b2-5eee-41a4-97f7-b019115e91cd	4295ec00-1d3f-475b-8f7f-bb8615aeff51	Усень-Ивановский	Усень-Ивановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
bb7bcf5b-d90a-4fb3-858d-983064a796ad	1275f14d-2ce6-4be8-b166-5aa8aa973485	4295ec00-1d3f-475b-8f7f-bb8615aeff51	Слакбашевский	Слакбашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8d58c978-ada6-4249-8d34-81b0a35cd9ec	c955564b-204e-4a3b-b3d4-8ff136a7662c	4295ec00-1d3f-475b-8f7f-bb8615aeff51	Метевбашевский	Метевбашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
843a8e46-23ed-40ea-839b-385448f6b52c	41125c38-81ec-4b72-8361-a95e118b7c05	4295ec00-1d3f-475b-8f7f-bb8615aeff51	Семенкинский	Семенкинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
328ecda9-bb62-4f35-a20b-d93c9f103716	6e9141c9-7f70-474b-a4dc-36361567c3b8	4295ec00-1d3f-475b-8f7f-bb8615aeff51	Малиновский	Малиновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
31e3f6ad-5b45-45bb-ae25-d9479008d039	bf90a06a-f5be-4135-ab2e-3dab591ec2f3	4295ec00-1d3f-475b-8f7f-bb8615aeff51	Рассветовский	Рассветовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
31ca2659-1d3d-4d13-bcac-3f0cf08fea96	01a3ebed-ba5c-4904-89c7-3be7856ac62b	4295ec00-1d3f-475b-8f7f-bb8615aeff51	Знаменский	Знаменский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
124a5263-e564-48b2-b37e-4281d40bf475	1dc356ca-532d-48fa-b447-9ef3e558048c	4295ec00-1d3f-475b-8f7f-bb8615aeff51	Ермолкинский	Ермолкинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
38a4fa7b-403d-4ca4-9ded-c861f0d670b8	11643063-d9dc-453f-af01-75e8b8bc8e41	4295ec00-1d3f-475b-8f7f-bb8615aeff51	Максим-Горьковский	Максим-Горьковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d6b4d1e4-f6e2-4023-ab01-067dfdab4ee6	b620213b-f3ef-4f6c-8448-efbefcbe0182	4295ec00-1d3f-475b-8f7f-bb8615aeff51	Шаровский	Шаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e674bb5d-5bfd-48bf-9dfe-806f496e501a	f3f8c6dc-07bb-4194-9fd8-b31193724ebe	4295ec00-1d3f-475b-8f7f-bb8615aeff51	Анновский	Анновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
13e8b2ea-e0bb-4de3-a64f-9b5c7b410f3a	2661917f-8d72-4850-90b5-3a8b84071de9	4295ec00-1d3f-475b-8f7f-bb8615aeff51	Аксаковский	Аксаковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
557f1863-9d10-4352-9e91-0f59b2093b77	1f45c1d9-0cc8-4d32-85cc-9d23b5d3d8ab	069539de-a915-407d-9fc5-cfb3dfc63ea1	Атаршинский	Атаршинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
aa3fa696-415c-4c1f-aadb-e330242ebc35	61584573-e831-4bda-ad9c-81d231e91f1b	069539de-a915-407d-9fc5-cfb3dfc63ea1	Белянковский	Белянковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
54053c59-2982-4387-8750-b4ff7ae822b3	87cdaf88-b128-47f0-8f93-67689e097fc2	069539de-a915-407d-9fc5-cfb3dfc63ea1	Емашинский	Емашинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5fb511b4-aab0-4c99-9c32-07a156eeffc6	2212d245-f22d-45ed-86bf-1e4b2c84bc05	069539de-a915-407d-9fc5-cfb3dfc63ea1	Карлыхановский	Карлыхановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c35cb1a4-d130-43a5-b16a-377e5f757917	231d595a-7522-48cc-9a6c-588a8fec97c1	069539de-a915-407d-9fc5-cfb3dfc63ea1	Майгазинский	Майгазинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
90ea4402-3825-4820-a735-d41052a40ed4	06772b6e-2085-49d6-b730-11ac1e10b06a	069539de-a915-407d-9fc5-cfb3dfc63ea1	Нижнеискушинский	Нижнеискушинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2babdca8-794a-4fec-98a6-aab3f4754f0a	109b488a-a6d6-41ee-87c2-56c0932a6bbc	069539de-a915-407d-9fc5-cfb3dfc63ea1	Новобелокатайский	Новобелокатайский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7f7f028b-0988-402f-ae86-13fe0c13183c	5a8ba249-86a4-4749-804a-a5f776224bcb	069539de-a915-407d-9fc5-cfb3dfc63ea1	Ногушинский	Ногушинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
46f8db98-8bd6-4082-92b4-9c4d0f5b6724	a44142ce-5bd4-4636-8781-8b424574a231	069539de-a915-407d-9fc5-cfb3dfc63ea1	Старобелокатайский	Старобелокатайский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b85a82a7-2c1d-4af7-bdf6-2580ef90a5c5	fbae2fe0-51d5-4863-abe1-8d8f12c18c30	069539de-a915-407d-9fc5-cfb3dfc63ea1	Тардавский	Тардавский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ae8f74a5-a3a6-4baa-a2c9-ead5ec08934d	74f443ad-1f7f-4f49-a922-9fdb4b64897a	069539de-a915-407d-9fc5-cfb3dfc63ea1	Ургалинский	Ургалинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
39db7a17-0fc2-4c83-bf14-2c62015a400c	2d758650-2ebd-4c1d-a4bb-12bd8d1f7061	069539de-a915-407d-9fc5-cfb3dfc63ea1	Утяшевский	Утяшевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2d1c7d9a-1ca0-4634-a92a-18c8a1d0d7a6	7b308885-1b58-4e23-ae5d-6c8fce25e61a	069539de-a915-407d-9fc5-cfb3dfc63ea1	Яныбаевский	Яныбаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2aca4876-d8a0-439e-af80-7df8d02c7cf8	dd65b1de-c076-4126-9b56-c4b4979e2b0f	041ebde9-5f12-44e5-9e5d-32769ba01152	Белорецк	Белорецк	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	1
379d996f-d1eb-492a-ae4d-a9a80b697731	ffcc8ac3-3623-40d3-964a-b62de3286c83	041ebde9-5f12-44e5-9e5d-32769ba01152	Абзаковский	Абзаковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
dac90844-4e8f-4f03-b5d7-4bed678c962b	c3be513b-6add-465d-b721-9f08d3bde772	041ebde9-5f12-44e5-9e5d-32769ba01152	Азикеевский	Азикеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
96a91cff-4c5a-43d9-b949-cca422b43b94	9fe3d789-c93d-4da8-b351-4813525ac6b9	041ebde9-5f12-44e5-9e5d-32769ba01152	Ассинский	Ассинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7c543172-e5e7-4697-9434-eaf2389ee9c9	103cdc33-9af4-45dc-bb57-8fa351bbe309	041ebde9-5f12-44e5-9e5d-32769ba01152	Верхнеавзянский	Верхнеавзянский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d97e8b31-3bfc-4804-af14-022cc833e826	674baff9-3c29-4251-80c0-0a2b17fcad48	041ebde9-5f12-44e5-9e5d-32769ba01152	Зигазинский	Зигазинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b2df3127-f439-45f9-af3d-0a7a4ece1348	8b5ddf76-7222-489b-8670-760dd7552b58	041ebde9-5f12-44e5-9e5d-32769ba01152	Зуяковский	Зуяковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
287513ca-3a66-4743-a8a6-70d46e50933c	a33c1b49-705d-4848-a3de-439d26ba0862	041ebde9-5f12-44e5-9e5d-32769ba01152	Железнодорожный	Железнодорожный	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2911e6e4-afc5-421f-a3c8-fac03fc55ab7	ba0efcad-be3b-4bcc-85f8-e4ad2860f805	041ebde9-5f12-44e5-9e5d-32769ba01152	Инзерский	Инзерский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3d081c88-1e9e-44c1-98af-7dc8c0ce99ca	522bae29-93f5-44ac-8471-abd0c4c91fb1	041ebde9-5f12-44e5-9e5d-32769ba01152	Ишлинский	Ишлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
283fcf0c-4bf3-4205-87e5-a025b3fa25b6	48985c42-bdc9-4bc4-bb04-61d481619652	041ebde9-5f12-44e5-9e5d-32769ba01152	Кагинский	Кагинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5199c4d4-18ea-453a-8414-cb1c1d6ecd74	18c4248d-2a5e-4d63-824c-0e29bfdc96f9	041ebde9-5f12-44e5-9e5d-32769ba01152	Ломовский	Ломовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1b95e924-6d32-443e-9a26-9caec8d30d9c	9bacc4c7-840e-4f4d-9d42-4cfae1436b39	041ebde9-5f12-44e5-9e5d-32769ba01152	Николаевский	Николаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f21845c2-3cba-47fd-bd09-e5943e0bbc2b	43ee6d81-889c-4956-84d3-968e6ac29cb1	041ebde9-5f12-44e5-9e5d-32769ba01152	Нурский	Нурский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e37ab1a0-a0f1-4d65-8f6d-76c22344246c	f2ff9c93-0bf4-4774-b09c-fe5afd2611b3	041ebde9-5f12-44e5-9e5d-32769ba01152	Серменевский	Серменевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
dc7038eb-3a2b-46a0-b24c-7948ca017a60	306b10f9-38fc-4f35-bdc9-fa0abec8e2ba	041ebde9-5f12-44e5-9e5d-32769ba01152	Сосновский	Сосновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b50105ca-6c8d-43fc-854f-d99e3270204b	4a81d57c-3870-462a-96fb-2058395a0740	041ebde9-5f12-44e5-9e5d-32769ba01152	Тирлянский	Тирлянский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2069b999-f4d8-4a39-8980-23e806c94824	5c5b6fcb-cc4b-44cb-a675-4cfca24ab019	041ebde9-5f12-44e5-9e5d-32769ba01152	Туканский	Туканский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b86d0734-5a39-40e7-a20c-0cbba98ee61c	6b845970-85de-4fc9-922f-d04d3ef7f86a	041ebde9-5f12-44e5-9e5d-32769ba01152	Узянский	Узянский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d3e09c8d-6606-4f64-8d14-9179fe46badc	5685d6a6-2bb2-48ff-ad3e-8f11f258d7af	041ebde9-5f12-44e5-9e5d-32769ba01152	Шигаевский	Шигаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2455045a-c18c-478e-ba08-560b41233ffd	56766d4a-5df3-4f0f-9a13-e9ce1571a7aa	eaab893f-69e2-4a0c-9072-64f12c762198	Базлыкский	Базлыкский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
9c93368f-2801-45e5-9561-03d5636beb54	ecc7115c-7d66-4473-969a-f846e8cb00d7	eaab893f-69e2-4a0c-9072-64f12c762198	Калининский	Калининский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
648cd6bf-8aa6-4149-8d96-47176e5509e9	68c7c613-3953-4642-a24d-2ba4d8c7dde6	eaab893f-69e2-4a0c-9072-64f12c762198	Зириклинский	Зириклинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3edf1fc6-04ed-45f2-a151-572f76881733	5b040c9e-ffc2-4e1d-9e73-0baa9024e500	eaab893f-69e2-4a0c-9072-64f12c762198	Биккуловский	Биккуловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
26d53a63-208c-4ea9-92c3-15b6d50c602b	bb68bc5e-37fb-43f4-b64f-44d2a2f14909	eaab893f-69e2-4a0c-9072-64f12c762198	Аитовский	Аитовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
318ed4b4-eaa7-4e0a-88fe-134c6311a80e	22f7cb7f-d216-4127-864a-da6ca0532051	eaab893f-69e2-4a0c-9072-64f12c762198	Бижбулякский	Бижбулякский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e5c0d455-9652-4c54-8a89-b3198c054927	c779c001-d9c1-47ff-9726-e06c6ed70829	eaab893f-69e2-4a0c-9072-64f12c762198	Елбулактамакский	Елбулактамакский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
9402185a-9523-4487-b53f-8d2058324025	ea85ff6a-8367-4e67-9f6a-1f6c4eebb69a	eaab893f-69e2-4a0c-9072-64f12c762198	Демский	Демский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
765c97c2-13c1-4916-8c5b-35b5c64555a8	cfa98cbf-0567-493a-bcca-79440ee35881	eaab893f-69e2-4a0c-9072-64f12c762198	Кош-Елгинский	Кош-Елгинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
6303ba9a-cf0b-4378-b44b-551bcb95a36e	7681ddcc-936c-4290-a122-c78e34ea622a	eaab893f-69e2-4a0c-9072-64f12c762198	Кенгер-Менеузовский	Кенгер-Менеузовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
fceeb802-b75f-4bc2-a07a-e552991958cc	183d3991-bc35-4a91-8fc0-11195d148e37	eaab893f-69e2-4a0c-9072-64f12c762198	Каменский	Каменский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
54985e2c-f7c1-45c3-a304-affc0a03cc9c	dc2db0b7-64ea-4449-aad4-0f7568f683b1	eaab893f-69e2-4a0c-9072-64f12c762198	Сухореченский	Сухореченский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
965f0906-dfa9-48ae-98da-11a0e56f934b	adcd7018-bf65-4da6-a913-28fcdc47111d	eaab893f-69e2-4a0c-9072-64f12c762198	Михайловский	Михайловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
9ce69591-00ba-40ea-b2ec-41cc680c2653	8c049a5c-f080-4052-93a9-89decf401900	8eedd54c-c120-482a-83e0-22493f5b99ed	Бирск	Бирск	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	1
a9d402af-f6de-4a4e-9ffa-57f0367b769f	6f1fe31c-7d3a-4930-8ee5-e23f3511d4d2	8eedd54c-c120-482a-83e0-22493f5b99ed	Бахтыбаевский	Бахтыбаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
bc19e679-5628-45ee-b28c-750034632ab5	6b5150c8-9067-4483-b928-40646633786e	8eedd54c-c120-482a-83e0-22493f5b99ed	Бурновский	Бурновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e1006591-bc8f-4201-bc6d-f0bfaf3baedd	409d2b78-4d4f-4dac-81b1-edd43cc28ec0	8eedd54c-c120-482a-83e0-22493f5b99ed	Березовский	Березовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
18c8e74f-ac1a-48e2-a41d-efce8ff090d3	a7d7221e-39af-4cff-8496-93870a84556b	8eedd54c-c120-482a-83e0-22493f5b99ed	Верхнелачентауский	Верхнелачентауский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
044d4e13-e038-4d75-9398-98c8849ebd36	433b9633-f70e-46d9-aea5-aac27ff679b2	8eedd54c-c120-482a-83e0-22493f5b99ed	Калинниковский	Калинниковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
eed5cddb-5d14-4a71-9fb2-68f0cd059b94	f229106e-3996-4569-a328-4ca981b9fadc	8eedd54c-c120-482a-83e0-22493f5b99ed	Кусекеевский	Кусекеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1d0defea-4f6a-428f-b63d-89cf64ffb388	29430f52-5c08-4e0d-ad64-a46e65855f65	8eedd54c-c120-482a-83e0-22493f5b99ed	Маядыковский	Маядыковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
31afb305-2293-4154-a51a-de9565019c22	496bec22-12c6-4837-a4af-238e28416064	8eedd54c-c120-482a-83e0-22493f5b99ed	Осиновский	Осиновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4aad3838-859d-4032-b3d7-1588d30ba651	c4558ade-a2a7-42f8-88b8-d4bcf33e769f	8eedd54c-c120-482a-83e0-22493f5b99ed	Силантьевский	Силантьевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
fed2d381-a632-4989-905d-4c0aa51d1b1f	30d35625-f2aa-469e-bbaf-47198e3b2085	8eedd54c-c120-482a-83e0-22493f5b99ed	Старобазановский	Старобазановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
34829f04-22f7-4df0-8e2f-4a042fe15322	390eaab9-c766-4da6-9ed8-1478b4b76dd3	8eedd54c-c120-482a-83e0-22493f5b99ed	Старопетровский	Старопетровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0dbaf55d-4e2a-415e-a268-499d4aaaa8bf	f094d413-43f4-4260-91c3-527b5c3a12fb	c0ccc597-292b-448c-a413-478604d226f9	Чибилинское	Чибилинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
96cf6f72-4640-4225-a81b-f0bebc077540	5750a69a-86c3-476d-a0a9-bf640b99ab15	8eedd54c-c120-482a-83e0-22493f5b99ed	Сусловский	Сусловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0d58a5c6-ca86-4dc7-ab01-7483861f2c49	bd2ac14c-a0bd-4702-b362-7bf30a1c52a4	8eedd54c-c120-482a-83e0-22493f5b99ed	Угузевский	Угузевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1a0d8884-294b-4732-8088-07b7eeaea5a7	6f26b6c9-6679-4f32-b565-68100d32fb17	8eedd54c-c120-482a-83e0-22493f5b99ed	Чишминский	Чишминский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
56c10866-04ad-42b0-9db7-eed08874deed	26a92630-5ac8-41f8-b39b-2b2ec5f05297	cdb365a8-d39a-4a1a-b6e0-613de6568103	Алексеевский	Алексеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
16561095-0cbf-412f-86a4-3bc1015aab18	11e5ecaa-19ea-4259-b92f-cfdd13a7e7fb	cdb365a8-d39a-4a1a-b6e0-613de6568103	Балышлинский	Балышлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1555f1b5-d57e-4fcb-a93a-b09e64b8ec59	4d79cb2a-e39d-46f3-b895-5ada952a95c6	cdb365a8-d39a-4a1a-b6e0-613de6568103	Благоварский	Благоварский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
38998076-2072-49d4-8be9-21dcb5a67cbc	0a8b262a-1be0-4119-a368-8e9b675d2506	cdb365a8-d39a-4a1a-b6e0-613de6568103	Дмитриевский	Дмитриевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
9bab24bf-1abf-4d29-a1fa-9b20fb50b8ac	85698b8a-54d1-4c80-aee4-3a9073fe76be	cdb365a8-d39a-4a1a-b6e0-613de6568103	Каргалинский	Каргалинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4027fb96-78ef-4e91-9f88-898a39e0b7be	036ca0b8-9758-451e-9af1-cbbc6ae0ed3b	cdb365a8-d39a-4a1a-b6e0-613de6568103	Кашкалашинский	Кашкалашинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c71e8a3a-b57c-4f19-8bb9-c0b7c18013a9	16796e86-c61c-4df2-943a-0ce2fe66cff3	cdb365a8-d39a-4a1a-b6e0-613de6568103	Кучербаевский	Кучербаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ecf6cf78-2373-459f-82ad-74b79c721eea	c6de3daa-f0d7-4a22-9e60-1ba2dc4503f5	cdb365a8-d39a-4a1a-b6e0-613de6568103	Мирновский	Мирновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e9989f7b-0129-4d36-9eaa-8bff115ba1e6	27072cf1-fe16-44f6-91a8-6d98f498e8df	cdb365a8-d39a-4a1a-b6e0-613de6568103	Первомайский	Первомайский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2e7ca1bc-6986-446f-a5bc-e75c0acf7bae	6b93dc5a-7bb6-49ea-b373-3f4177d53e9a	cdb365a8-d39a-4a1a-b6e0-613de6568103	Тановский	Тановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
87a86fd0-5ec1-49fd-a1f0-92f41fc15348	91f93825-08f7-4c0d-bc69-7f93038ed4e5	cdb365a8-d39a-4a1a-b6e0-613de6568103	Троицкий	Троицкий	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
6b2ccfe6-892a-49a0-b06d-73a358b6458a	704f4b44-8569-430f-8b45-4888e278b8e5	cdb365a8-d39a-4a1a-b6e0-613de6568103	Удрякбашевский	Удрякбашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b4587f78-2108-486f-be6d-1c891b4264be	62a6f3aa-f7f8-48cf-bc37-8443ef8d8a0d	cdb365a8-d39a-4a1a-b6e0-613de6568103	Языковский	Языковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e8c399cf-a24f-404d-a351-20c870ef2441	efbaee07-6fa7-4728-a86c-e6663aa7f282	cdb365a8-d39a-4a1a-b6e0-613de6568103	Ямакаевский	Ямакаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a51433c4-4c4a-48e2-9fae-f22e30cb09ef	ce8361ce-a34f-42cd-9028-c517421703a8	cdb365a8-d39a-4a1a-b6e0-613de6568103	Янышевский	Янышевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
15a4702b-7d8a-41fe-b2ae-f8866448fc0f	da7ef573-cdbe-458e-a790-b29ad3a3d140	7f7d82dc-aa80-49a3-8502-0e3c43b35072	Благовещенск	Благовещенск	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	1
5b2e0894-4b95-4c12-b4e1-40360b0c06b5	c42de196-6ec7-4ae5-84f1-3b9e3fffebd8	7f7d82dc-aa80-49a3-8502-0e3c43b35072	Бедеево-Полянский	Бедеево-Полянский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
06bfe955-8f0d-44bf-828c-40c9cda7c811	33ab118e-661b-4ba9-92d2-b5cd05214e88	7f7d82dc-aa80-49a3-8502-0e3c43b35072	Богородский	Богородский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f371c14c-9817-40b8-8f80-8bef8420921e	242117be-5b09-4fba-832c-846f7a8a8f8e	7f7d82dc-aa80-49a3-8502-0e3c43b35072	Волковский	Волковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0f948755-76ce-4457-8358-524587e57a78	ae8835fc-6593-41de-bbfa-8bdb68fe0a58	7f7d82dc-aa80-49a3-8502-0e3c43b35072	Изяковский	Изяковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a32ab3b3-904f-42c5-b6d1-01354770fb69	729ec882-cf21-474b-9d5e-3e837d2011c3	7f7d82dc-aa80-49a3-8502-0e3c43b35072	Иликовский	Иликовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8005917b-962b-44cf-a78c-c84f379d9e6c	5ff071b8-b765-4bcb-aa33-6663b8030f53	7f7d82dc-aa80-49a3-8502-0e3c43b35072	Новонадеждинский	Новонадеждинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8753774e-be47-4ae1-abc3-509ac770be4f	ad05bfbd-02a1-4ac2-ab0b-fadb40b2a712	7f7d82dc-aa80-49a3-8502-0e3c43b35072	Николаевский	Николаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
bd0d68ea-afad-42fe-9918-fc2508774884	3b86c77d-beea-4473-8795-739cf794f598	7f7d82dc-aa80-49a3-8502-0e3c43b35072	Ильино-Полянский	Ильино-Полянский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8ae668b0-2111-45e7-92db-b6ebe60ad31a	be932884-1939-4911-a5b2-e23235271434	7f7d82dc-aa80-49a3-8502-0e3c43b35072	Октябрьский	Октябрьский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
35ff2e4e-95e1-4c76-b596-75b7cc8c1aaa	0532b1ab-b6a1-4dae-8125-77d13767bb85	7f7d82dc-aa80-49a3-8502-0e3c43b35072	Орловский	Орловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
44a1b298-2f34-4717-8e7d-01bf15e5013c	9b236323-6997-469d-aa7f-7ec5fc8d9593	7f7d82dc-aa80-49a3-8502-0e3c43b35072	Покровский	Покровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b42d44a1-8dca-4253-a1d8-29eaddec829f	d11743ed-b99d-4ee2-8fac-1c599cdb8741	7f7d82dc-aa80-49a3-8502-0e3c43b35072	Саннинский	Саннинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3267e9dc-47fb-4511-8f89-8998f24b74db	70a68643-26f7-4543-86d3-271f21be58ec	7f7d82dc-aa80-49a3-8502-0e3c43b35072	Старонадеждинский	Старонадеждинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
6081d701-0903-4be0-9d1b-a288453eaf49	1bf53d89-37a9-481c-bc7f-0218cce08313	7f7d82dc-aa80-49a3-8502-0e3c43b35072	Тугайский	Тугайский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
606df091-f8af-4d14-8678-038b3edb62e0	0ef10991-f8ad-4ea4-a3d7-7b48903d4e10	7f7d82dc-aa80-49a3-8502-0e3c43b35072	Удельно-Дуванейский	Удельно-Дуванейский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
70439e88-a422-4448-add2-40455f827540	add135e8-dd7f-4d78-839b-a70a765479b2	70559264-5721-4068-8082-e2dd3a243ec5	Буздякский	Буздякский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
35144859-ac29-4497-bb36-0fc7595e5c6f	02cbda99-6d9f-4ec8-a716-c89e667a8cda	70559264-5721-4068-8082-e2dd3a243ec5	Гафурийский	Гафурийский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b253fbc6-a144-4af0-9816-58d1817a9320	2ec048ef-f66d-47b0-a8d9-4cb7acb4a5f2	70559264-5721-4068-8082-e2dd3a243ec5	Канлы-Туркеевский	Канлы-Туркеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8a67d4df-7d0a-4b92-aa97-0584734362d7	01227370-de4d-4bf1-b926-bf8adedc68fe	70559264-5721-4068-8082-e2dd3a243ec5	Каранский	Каранский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
116d2696-9cab-42e5-832e-4dc55d48f132	00a0749b-3205-4d9a-86ed-a97e99d78c54	70559264-5721-4068-8082-e2dd3a243ec5	Килимовский	Килимовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4f217d49-921e-4ea1-b044-c57e218bc752	6f226559-5df8-43a6-999b-41422754ceb0	70559264-5721-4068-8082-e2dd3a243ec5	Копей-Кубовский	Копей-Кубовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
eac58d71-5677-41f5-aea5-4e701fe669df	b072c882-d368-42a4-8b98-f8bb2f763661	70559264-5721-4068-8082-e2dd3a243ec5	Кузеевский	Кузеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
63fb68a7-5768-4edf-a2e6-3b39189c3902	44c2c633-ee35-4559-b8df-ed2be87b622e	70559264-5721-4068-8082-e2dd3a243ec5	Сабаевский	Сабаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a1d18a57-d6f1-4af6-8320-ebd6f25baaac	6028365e-5dbf-4881-b89e-ddd419a73529	70559264-5721-4068-8082-e2dd3a243ec5	Тавларовский	Тавларовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a3194096-2560-40f5-b6dd-dcade7564ae0	0b07683f-73fa-4c0b-b989-bac62e8af59e	70559264-5721-4068-8082-e2dd3a243ec5	Тюрюшевский	Тюрюшевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c23b280f-228d-4c1d-9521-074e6ea3368b	d95a2caa-21b2-4d3c-92ef-4cdf736ca8bb	70559264-5721-4068-8082-e2dd3a243ec5	Уртакульский	Уртакульский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2273bee8-eb4b-4ee9-aad4-f5a334be0d70	e9bcf9cb-072e-46f5-9e2d-77637c23ad0f	70559264-5721-4068-8082-e2dd3a243ec5	Арслановский	Арслановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e0233430-56a9-4ba9-97ff-73414c63af1a	0584ae68-2d1e-468d-8cce-0c531887d5d9	520ff119-2bd5-4dec-97bc-f1eb10a8e1e0	Азяковский	Азяковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
117907ef-4f8f-43a1-b042-3dfe8d6174d6	54f1f7fb-6a66-4e2e-ab63-c1814d4ef28d	520ff119-2bd5-4dec-97bc-f1eb10a8e1e0	Бадраковский	Бадраковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
96f89560-6c7f-4d3f-aefb-3a00574cf436	e6bd8ae2-fb0c-43e8-8ea2-d1ce10980435	520ff119-2bd5-4dec-97bc-f1eb10a8e1e0	Бураевский	Бураевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
30f5fcbb-9714-4e8a-9940-58e6a1e6a15e	04c5c722-e43d-4ab8-94a9-f99c49df537e	520ff119-2bd5-4dec-97bc-f1eb10a8e1e0	Ванышевский	Ванышевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d72fc48b-e400-44cd-88fc-1c6d2b316c64	a8d1f883-8e39-483c-bef1-2f74854820d3	520ff119-2bd5-4dec-97bc-f1eb10a8e1e0	Вострецовский	Вострецовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5a18f662-4d9e-464b-8b21-765d71b8d9de	011f4170-be56-4455-ae8d-743ab29c2526	520ff119-2bd5-4dec-97bc-f1eb10a8e1e0	Каинлыковский	Каинлыковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c4740da5-3a51-4308-bb27-c136c1e74246	84c06668-2e8d-49a7-80e9-7560fa1eef10	520ff119-2bd5-4dec-97bc-f1eb10a8e1e0	Кашкалевский	Кашкалевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b68eb497-00e0-4313-b80d-d56bd347958d	bd1d4528-cc50-4eb6-9530-2d549b9337d3	520ff119-2bd5-4dec-97bc-f1eb10a8e1e0	Кушманаковский	Кушманаковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
69996423-ec3f-402d-abee-06cdeaa7a70a	7ee81d23-4934-4e0f-a13c-d864d0c2e6f9	520ff119-2bd5-4dec-97bc-f1eb10a8e1e0	Кузбаевский	Кузбаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b07f0a66-36cc-4e62-9138-03816aece705	4c69723d-30a5-465c-a13f-4cb6f2b79c96	520ff119-2bd5-4dec-97bc-f1eb10a8e1e0	Тазларовский	Тазларовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
35b0d92b-35a7-4393-b2a0-35c32d2378e7	fd466611-909d-4df1-9068-a5a423f72696	520ff119-2bd5-4dec-97bc-f1eb10a8e1e0	Тангатаровский	Тангатаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
94471474-1eb9-4b0d-8ac4-592d6a039507	7985bc11-9090-4803-8eb6-b44317e33868	520ff119-2bd5-4dec-97bc-f1eb10a8e1e0	Тепляковский	Тепляковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1506cde8-a67d-4edc-b405-5bda8c411634	76cb09aa-b4b4-4445-ba0f-e56763e9312e	520ff119-2bd5-4dec-97bc-f1eb10a8e1e0	Челкаковский	Челкаковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3edb5936-7587-4758-9081-f2042ae5beef	0a3a4339-9fec-403a-a492-c07e37afbad3	44a392aa-7527-4212-aaa4-47a66488967f	Аскаровский	Аскаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
fb7c76c8-d83e-4ef2-a564-41f4d176a317	444264c0-c2de-45b1-bcf3-9aaab59b06f1	44a392aa-7527-4212-aaa4-47a66488967f	Атиковский	Атиковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a0861c84-4c93-4d00-9fe5-532b66e7ba80	7332354f-5b9f-41c8-96f4-c724360cf363	44a392aa-7527-4212-aaa4-47a66488967f	Байгазинский	Байгазинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
63c1dbd9-4e0b-4f3e-a6d8-baf7946a80a4	b2970191-ecfd-4bc8-a00a-0e65c0e5d748	44a392aa-7527-4212-aaa4-47a66488967f	Байназаровский	Байназаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
dfed101a-051e-4701-9c39-69c6e506519b	04e86609-4e02-4319-a263-9168e37b9c0d	44a392aa-7527-4212-aaa4-47a66488967f	Галиакберовский	Галиакберовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c2100d85-c2b2-4171-95ae-2f6482a69010	d865c322-d7a8-43aa-82b5-3c8066b394f5	44a392aa-7527-4212-aaa4-47a66488967f	Иргизлинский	Иргизлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1550d0e6-10ab-4930-a3aa-7b871575910e	753047c9-6e8b-47c4-b9fe-49ac8c852a72	44a392aa-7527-4212-aaa4-47a66488967f	Киекбаевский	Киекбаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
56198866-54e7-465a-9f61-93b2ba5c36e1	f83aa3df-4170-4b8a-98cb-b3e5c8939a63	44a392aa-7527-4212-aaa4-47a66488967f	Кипчакский	Кипчакский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
95e815d6-22e6-43a6-8402-5511b24eceb7	234f83c4-7dbe-4202-9da6-b4688c48305f	44a392aa-7527-4212-aaa4-47a66488967f	Старомунасиповский	Старомунасиповский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5866919e-588f-4c78-9b4f-6c5da2904e34	d869d34d-70f5-4b58-a007-2d770d13ce9f	44a392aa-7527-4212-aaa4-47a66488967f	Старосубхангуловский	Старосубхангуловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5509846a-2b03-4d12-8c6b-c917c44b8942	349c59d3-1993-4e55-bbcc-0df7aad09665	44a392aa-7527-4212-aaa4-47a66488967f	Тимировский	Тимировский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0705170a-4fb6-43a4-a58b-65525e152964	932c342b-462e-4120-8d72-67a88377031a	44a392aa-7527-4212-aaa4-47a66488967f	Кулганинский	Кулганинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e3eb61bd-4ebe-46de-b557-e7b7ba8deb13	523b351d-f35a-4600-8e03-01d821338315	d6ecdf76-8449-47d2-ab0b-999e05f1b90d	Белоозерский	Белоозерский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f6a5a804-8ec2-4220-9224-81982e8d5294	46fb3054-f7bf-4d44-9205-28eb832e50aa	d6ecdf76-8449-47d2-ab0b-999e05f1b90d	Бельский	Бельский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
fdbb1d5f-4be8-4391-8966-53f93903f914	2f232011-fe4f-458c-a679-466ae9f1e6f0	d6ecdf76-8449-47d2-ab0b-999e05f1b90d	Бурлинский	Бурлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a97bd5b8-19b7-459d-8da6-6a3a4bf48edc	0a0a3359-c18b-42b1-9625-43e5c5d8ceaa	d6ecdf76-8449-47d2-ab0b-999e05f1b90d	Буруновский	Буруновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e09a341c-3f1d-4140-8545-6103a932eded	69d9c107-ae51-4688-b34a-9eb126c0a3ff	d6ecdf76-8449-47d2-ab0b-999e05f1b90d	Зилим-Карановский	Зилим-Карановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
13dbbbd9-c45e-48cd-9d20-d0bdc7c2e97d	9f8eab05-ffaf-4f0f-96a6-a29eb5b7336c	d6ecdf76-8449-47d2-ab0b-999e05f1b90d	Имендяшевский	Имендяшевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5f1fe4e4-deeb-405e-88be-07de6826cb6f	0cdcdb17-eda0-4cee-bcfc-98de160df7fe	d6ecdf76-8449-47d2-ab0b-999e05f1b90d	Ковардинский	Ковардинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c0d1f947-b6e2-4896-8220-a0e8137b0cf5	1c8ce0f0-2d4a-47b6-bfd1-bda769a857c2	d6ecdf76-8449-47d2-ab0b-999e05f1b90d	Красноусольский	Красноусольский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0b13591e-7740-4697-beb6-82fc0e6cc3ae	70f1f455-dad2-4243-95a7-982d4dbb8258	d6ecdf76-8449-47d2-ab0b-999e05f1b90d	Мраковский	Мраковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
26af03f8-b005-4259-8ed8-0d1d60732f8e	0751277a-a489-4798-b8fa-cf58fad5cd64	d6ecdf76-8449-47d2-ab0b-999e05f1b90d	Саитбабинский	Саитбабинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
623c0772-ec79-40ad-a7da-ae440da5d6fb	147db162-836a-4795-b456-d9f383a91da8	d6ecdf76-8449-47d2-ab0b-999e05f1b90d	Табынский	Табынский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1aad1b39-4e47-44fb-b25b-bef01fcdd44d	fb84f32c-26fe-4303-9430-70f214051fe8	d6ecdf76-8449-47d2-ab0b-999e05f1b90d	Ташбукановский	Ташбукановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0053ad6a-1cbd-4ea7-9fcd-c8da244c5daa	21364abe-25f6-4534-b0ca-94b961f73e11	d6ecdf76-8449-47d2-ab0b-999e05f1b90d	Ташлинский	Ташлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
53f8bcef-772a-4d85-a64e-dc9eaadc19ba	b967977b-9378-460d-94a5-f47293b38842	d6ecdf76-8449-47d2-ab0b-999e05f1b90d	Толпаровский	Толпаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0aac50a7-30ab-47a5-9856-ce603d7380c9	eb3618c1-2d3d-40e0-91b0-7f5cffe5cd7b	d6ecdf76-8449-47d2-ab0b-999e05f1b90d	Утяковский	Утяковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
523b3141-b6b1-41a1-bc40-12ffda49a72f	280a07af-f959-4115-ad2a-e7c2c4e8e3e5	d6ecdf76-8449-47d2-ab0b-999e05f1b90d	Янгискаинский	Янгискаинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
fcc05838-1eef-46ee-b3bc-8241611229b2	e26bbc89-43b2-4653-940f-4618dbe5f5d9	e81a2a31-e59a-4f18-a302-61ce3b1e967d	Ариевский	Ариевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b2106d14-4f3e-4ef0-9690-8cbe2e08e10a	a06f6a61-a427-4e81-bcf9-ac15e45884c9	e81a2a31-e59a-4f18-a302-61ce3b1e967d	Вознесенский	Вознесенский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
79d691cf-e342-43f3-ab97-e6138b06e0e9	d669cb15-c4a3-4adf-942f-ac76a9d8e908	e81a2a31-e59a-4f18-a302-61ce3b1e967d	Дуванский	Дуванский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8675082e-9163-4c8c-b33b-f9973bf616ab	618f685d-938a-4840-9197-9a238c40d8a9	e81a2a31-e59a-4f18-a302-61ce3b1e967d	Заимкинский	Заимкинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
817dc5c7-7624-4b7a-a4c6-4da565993cce	b04f8374-90c7-41d3-bde4-fa414360f431	e81a2a31-e59a-4f18-a302-61ce3b1e967d	Лемазинский	Лемазинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
dd3c266d-8b28-477c-9d13-27f089db400e	407e79c0-7d98-48fb-a803-88951e96abc9	e81a2a31-e59a-4f18-a302-61ce3b1e967d	Месягутовский	Месягутовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
00731f86-6233-4aa4-9a1d-ddc9aaddba8c	85a55694-baee-4acb-8feb-179705b40735	e81a2a31-e59a-4f18-a302-61ce3b1e967d	Метелинский	Метелинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
73891241-4c91-4d6b-9afe-e3215099eca1	6e62f808-5c06-4c3a-af9e-d2d7ba27fb36	e81a2a31-e59a-4f18-a302-61ce3b1e967d	Михайловский	Михайловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
290e51ed-a432-4dfe-a480-0396449a11d9	5c976b9f-1c13-4c2d-9bc2-7c3b06156c8b	e81a2a31-e59a-4f18-a302-61ce3b1e967d	Рухтинский	Рухтинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
98b22cd4-14e5-4c50-9646-3762af162879	ace3d986-31fc-4510-8cf7-66459d9bfa95	e81a2a31-e59a-4f18-a302-61ce3b1e967d	Сальевский	Сальевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f7f97086-5fb7-46f6-a42b-39543a8292d1	74fb8a68-0e3f-4877-8127-18692dac5553	e81a2a31-e59a-4f18-a302-61ce3b1e967d	Сикиязский	Сикиязский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d01d5b40-40dc-4366-9937-d168fa3feb0d	fd9b49a1-4e45-4fc1-9dc9-1cf7f8f90cdf	e81a2a31-e59a-4f18-a302-61ce3b1e967d	Улькундинский	Улькундинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5dc14c59-3ec5-483b-b3f5-899244489817	ba3b543e-cc6e-464c-89dc-3bab79345607	e81a2a31-e59a-4f18-a302-61ce3b1e967d	Ярославский	Ярославский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
cab4ade5-36f0-4970-b0b7-1354ad3c5ec6	899b3413-317b-4e9d-bbd3-711b348ae9de	1e33b1e9-76bf-4c0e-b075-f9ee108cf68c	Спартакский	Спартакский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
eed27b27-3faa-485f-b916-caf10cf5f65a	72baa750-f1a7-4dca-8e9e-c4afe0aabd6e	1e33b1e9-76bf-4c0e-b075-f9ee108cf68c	Нижнеулу-Елгинский	Нижнеулу-Елгинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
51b90d14-0213-425d-80fb-fe37b32ee333	e68ff185-5419-4cae-8e70-958a1067aa63	1e33b1e9-76bf-4c0e-b075-f9ee108cf68c	Ермекеевский	Ермекеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b51f94da-38c6-4530-8ea5-96ebfaffd3de	1aa9a332-8095-4f0d-b85b-12997dd1fb26	1e33b1e9-76bf-4c0e-b075-f9ee108cf68c	Суккуловский	Суккуловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2f3978b1-34b1-464a-b079-f9b74e342d22	fb077a8d-1369-4fdd-ad2c-aa2be6c284c8	1e33b1e9-76bf-4c0e-b075-f9ee108cf68c	Старосуллинский	Старосуллинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1bf1bf8b-1d99-4504-a354-f4846014a23e	77220e2c-583f-4def-a11c-37cc2d70a400	1e33b1e9-76bf-4c0e-b075-f9ee108cf68c	Тарказинский	Тарказинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c79acf69-964c-4650-9d3a-d6e639791d1e	01fb692c-d6ad-49bb-a595-3e105aa668ff	1e33b1e9-76bf-4c0e-b075-f9ee108cf68c	Старотураевский	Старотураевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
48f694a6-14d7-403d-a52c-662af49002a8	663cf028-3d55-48c1-9940-c735c094b003	1e33b1e9-76bf-4c0e-b075-f9ee108cf68c	Усман-Ташлинский	Усман-Ташлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
9e24c86f-cc84-48d3-a788-647d3954db01	146815d1-ab9a-4fbb-a8b5-3e65a7d30bab	1e33b1e9-76bf-4c0e-b075-f9ee108cf68c	Восьмомартовский	Восьмомартовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ee6c45e5-38fa-4629-80e4-dabd5fa8b58a	6947a4cf-3849-4e37-a888-87f9597ac231	1e33b1e9-76bf-4c0e-b075-f9ee108cf68c	Бекетовский	Бекетовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e18f2382-3624-4bc6-a27f-f5728fd88ec8	2ef463b3-8adb-4d60-83d4-78c0a2e9027e	1e33b1e9-76bf-4c0e-b075-f9ee108cf68c	Среднекарамалинский	Среднекарамалинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4d03fe80-e72e-4ed5-9a3a-b5a6650462ab	348ee7da-7f15-4455-b9f2-05265c764683	1e33b1e9-76bf-4c0e-b075-f9ee108cf68c	Рятамакский	Рятамакский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
18c888fa-4c60-4b1f-a8b3-6470c98d7a96	cdf2c2b2-78e0-449f-8266-036da9986fed	1e33b1e9-76bf-4c0e-b075-f9ee108cf68c	Кызыл-Ярский	Кызыл-Ярский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5903c746-41f4-40f1-890f-73919ec39f93	7e1b2349-7eaf-4808-9c38-23e328741772	024c5ff7-f022-4304-a872-2582b880cdc2	Абзановский	Абзановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7c1c20d1-868f-44a4-a233-85c5de4fb0a9	257a201a-10f8-42ce-a595-4854d9b46995	024c5ff7-f022-4304-a872-2582b880cdc2	Абуляисовский	Абуляисовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ff8348f5-791d-4816-a3cf-fa16388792e2	4c3188f3-31c3-410b-8a22-76171d064767	024c5ff7-f022-4304-a872-2582b880cdc2	Баишевский	Баишевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1922b6e3-1c92-442c-ba72-efffda93ce17	e0ce68fd-c155-46d0-be94-f466a7a18280	024c5ff7-f022-4304-a872-2582b880cdc2	Байдавлетовский	Байдавлетовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
bf3f7d77-2015-4bc4-9883-444777e8d69d	c61cc0a5-dafe-4082-8f2a-5ca901e82a79	024c5ff7-f022-4304-a872-2582b880cdc2	Бикбауский	Бикбауский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
9b1b3659-e790-4b95-949c-3637e13befb7	3e387559-c36d-4257-9369-e581a2f797e6	024c5ff7-f022-4304-a872-2582b880cdc2	Исянгуловский	Исянгуловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
61bdfbec-d7e8-4362-a99f-e43cbd1edb36	f35c5496-9919-4c41-811c-fefc3e8bfaed	024c5ff7-f022-4304-a872-2582b880cdc2	Казанбулакский	Казанбулакский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
61610cd0-9c5e-4e2e-9ba6-9abaa1eae1ed	22b03e93-f6d5-4b15-a200-dae743c24ad2	024c5ff7-f022-4304-a872-2582b880cdc2	Муйнакский	Муйнакский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b7cf4e1b-9e77-4493-ae4f-bd80068e5ee6	1e930aac-f56f-4478-a947-b86305be2f3c	024c5ff7-f022-4304-a872-2582b880cdc2	Новопетровский	Новопетровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
563eeabb-2e49-4a80-b77e-c3073df3c0ef	9b0ac78a-74b4-41ab-b2b6-1fd907d4d07c	024c5ff7-f022-4304-a872-2582b880cdc2	Новочебенкинский	Новочебенкинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
bd268af2-19f8-48ac-a01e-b46d59f01435	0bfc175a-da03-4576-8f52-914b17db8edc	024c5ff7-f022-4304-a872-2582b880cdc2	Сакмарский	Сакмарский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
9410155e-5e14-4f9e-8af3-8f0319809c95	d781fad4-936f-4b3f-84de-e003e43782a5	024c5ff7-f022-4304-a872-2582b880cdc2	Суренский	Суренский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a5055457-f12a-48e6-9e2c-84e19b13b03b	32480160-4dc0-4d95-8a9e-ca0c56e84ac4	024c5ff7-f022-4304-a872-2582b880cdc2	Тазларовский	Тазларовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7dfae87c-f300-4367-ae44-e312b58c8a3f	295a7eea-de85-40a8-bc6d-217fc07f5d05	024c5ff7-f022-4304-a872-2582b880cdc2	Утягуловский	Утягуловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
dcb85801-6c39-42e4-bf49-75f6a02a00d5	f1fe6045-4def-46aa-bacf-835473b0924b	024c5ff7-f022-4304-a872-2582b880cdc2	Яныбаевский	Яныбаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8290d149-aafa-4e79-bcdd-17ff6c860c36	4fff526c-f128-4f07-9b1f-3e0dc4a7fcf7	459ff8e7-b9fa-4f8e-b6b2-df928647f4f4	Кананикольский	Кананикольский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
6539b22c-7534-4100-92b5-ea5a3a4e07e2	9dd0a1e6-6fd9-45c0-a47a-cc623439e33f	459ff8e7-b9fa-4f8e-b6b2-df928647f4f4	Бердяшский	Бердяшский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
701f6de6-ff86-4e11-ac33-57de1005ac97	8e4e0909-4a47-4669-99db-41c9058e70b9	459ff8e7-b9fa-4f8e-b6b2-df928647f4f4	Верхнегалеевский	Верхнегалеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8fcdb302-ee07-4e38-b515-d6e91c8cfaf7	a4b65216-5f62-4e87-aa60-b21364a36d7c	459ff8e7-b9fa-4f8e-b6b2-df928647f4f4	Дмитриевский	Дмитриевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
263c49db-ffa2-4861-9441-3ca40ab50efe	18b9c4a6-7db9-4315-ba78-55ee5b470879	459ff8e7-b9fa-4f8e-b6b2-df928647f4f4	Ивано-Кувалатский	Ивано-Кувалатский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
09195ef6-8660-4a41-b66a-dcc6dd09e6a6	a3e437d9-9b5a-40b4-9fb7-0e7b6c54ef86	459ff8e7-b9fa-4f8e-b6b2-df928647f4f4	Канзафаровский	Канзафаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
15abdc82-0816-4c30-a56b-5b4b690bb238	ca0d0ed0-5ac8-43f1-9f23-a8e2c3477c2d	459ff8e7-b9fa-4f8e-b6b2-df928647f4f4	Кашкаровский	Кашкаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4fd6aa7c-13a7-4406-a9f3-68575f7e0a29	d54777f9-1b36-4175-9b06-a4e1991e5ea3	459ff8e7-b9fa-4f8e-b6b2-df928647f4f4	Матраевский	Матраевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8ee02a05-c144-4105-b9cc-4e4f4ec1c76f	08e44887-a0c9-417d-a601-e999204f1465	459ff8e7-b9fa-4f8e-b6b2-df928647f4f4	Сабыровский	Сабыровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1dbad9c5-ad68-4b50-8fdf-32a61fa50ec0	8d8500e0-6169-454d-b9d9-a403bbb1517f	459ff8e7-b9fa-4f8e-b6b2-df928647f4f4	Уркасский	Уркасский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f4e952bc-3097-4249-b358-6a4dbeba34fd	e401cf19-4566-4efb-ba34-b5aac366ef58	459ff8e7-b9fa-4f8e-b6b2-df928647f4f4	Юлдыбаевский	Юлдыбаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
046b19ce-2b2f-461e-97d9-447391a471d4	fe418cdb-34d3-4f8a-a81a-6ef62df17c4a	459ff8e7-b9fa-4f8e-b6b2-df928647f4f4	Ямансазский	Ямансазский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c8c51480-b455-46c4-8f59-b578c2ea0d0b	4eadac28-79a9-4732-baf3-b6ce280b1e11	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Акбердинский	Акбердинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d3975632-e96d-4944-9983-cdcc2af6724a	25a866a7-8fef-4e34-bc49-53d458f71271	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Ауструмский	Ауструмский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
abc55922-6866-4cba-81ff-6576666d921d	b1f7b1dd-807b-4cfa-83a8-ca547788f825	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Балтийский	Балтийский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4b14a64b-ca19-436a-94e7-ddfa7e42bbe7	a51b845a-be98-444c-8425-33f0e3db6e86	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Ивано-Казанский	Ивано-Казанский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
94fab451-f5f3-4413-8a5a-6e3eb7c41858	67b7db17-d827-432a-adde-171565053fcc	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Иглинский	Иглинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
181e6ac5-cdcf-4f72-8411-f8547d971054	a0694910-120d-42df-8c67-648f4a34c86c	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Калтымановский	Калтымановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4683240e-1b11-43aa-b443-6ef8f218d7f8	2c531a82-91b1-4131-8fe4-049e8eb905ea	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Кальтовский	Кальтовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
289fd998-16dc-4e23-ad6e-435586b5166a	ad1220af-2d06-4a38-bed4-4a62f6e8c88a	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Красновосходский	Красновосходский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1c19ae8d-12c5-4318-96ed-362a226551c1	440b17d4-dc4d-4501-9c00-4d1ab9e2c598	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Кудеевский	Кудеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d5d6f8d0-fd3c-49ea-8327-21f13027416d	7659aa2e-c817-4005-9960-b3abd2b8d6ee	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Лемезинский	Лемезинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c32ee76b-75eb-4c3d-8494-8457223822f6	cad0364d-9370-48a7-a244-83975170c420	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Майский	Майский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
57ea4bed-1605-425c-83d7-f0d5cd253b86	bf1e27fc-fa2b-4387-a21b-9b45e1360e4b	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Надеждинский	Надеждинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
55dea0d3-01af-4dc7-aad2-03e7992c2667	34bb52bc-a4a1-4866-8c1f-a4f9c5f4b7ea	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Охлебининский	Охлебининский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3bb17b4c-33cb-40f1-8c9b-d25451ea8f6d	5bb35d6d-9224-4f5d-87a7-288552618536	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Тавтимановский	Тавтимановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
beba822e-ade6-4078-bd4c-876e3fd9b6e0	1a21cf64-ae25-48c1-bf99-ee99a6a00c6f	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Турбаслинский	Турбаслинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8bed459f-6306-4be6-be39-1902d7bec658	c4432799-a4e7-46dc-9240-a3372d29fad9	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Уктеевский	Уктеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
301dfeeb-2395-4a7c-af6c-af85690d938d	82e7ae6f-a116-42f9-9352-3dc214fe0cda	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Улу-Телякский	Улу-Телякский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2485d3b4-b543-4e17-8daa-1bbcf2710367	68a40a66-56dd-4972-b3b7-d3065d948e3b	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Урманский	Урманский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e4735a2f-6e66-41ba-9989-db2ddbed7fb3	42cb016a-1df2-446d-8661-887234ad8ce4	c5e868de-943c-4c4a-a4ad-8e50471e1e0d	Чуваш-Кубовский	Чуваш-Кубовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
67804c55-19db-46c1-83ed-772d0d16a834	7b5f3e1c-cc89-4917-bc88-9bf0bcf4acdd	fdb8e762-1223-4047-93a7-701e1db62d52	Аккузевский	Аккузевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8b0b0d75-a4f0-442c-8f8e-9e2c549457ad	f2368a89-bbbf-419d-a204-ab48ede67e28	fdb8e762-1223-4047-93a7-701e1db62d52	Андреевский	Андреевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
9460f986-880e-4b24-85d7-59f1c4904866	5f85e616-2509-4bde-8b17-48fa8dbf0e59	fdb8e762-1223-4047-93a7-701e1db62d52	Базитамакский	Базитамакский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7cc64230-6c07-4e98-b57a-abb061b2e728	c4aae009-b571-4fa7-97fe-5c82313097ef	fdb8e762-1223-4047-93a7-701e1db62d52	Бишкураевский	Бишкураевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a66d3ac8-cd41-479e-a144-06ef66203f8d	5120d1ae-775b-4793-84c1-25d1d8550262	fdb8e762-1223-4047-93a7-701e1db62d52	Дюмеевский	Дюмеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
771b287c-f83b-456a-8011-bcf047d74098	1d995ddf-487e-4299-a6ef-347a35b7e3e2	fdb8e762-1223-4047-93a7-701e1db62d52	Игметовский	Игметовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7757340e-8175-47a3-96dd-f64e73e9565a	42b3e414-077b-4271-ab7a-823bb4b23936	fdb8e762-1223-4047-93a7-701e1db62d52	Исаметовский	Исаметовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c72a43f0-dbed-4621-8f1d-2ae6945c3e3b	34c26120-30f9-4447-8636-0c5d1a1907a3	fdb8e762-1223-4047-93a7-701e1db62d52	Исанбаевский	Исанбаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
30179e0f-77ae-4630-ba2c-a0da10e2f504	70aaea0c-7b18-4ef5-a295-88b5abcc339a	fdb8e762-1223-4047-93a7-701e1db62d52	Итеевский	Итеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b12c853d-ba20-4dec-9a42-507d425e5f87	04a47683-45e5-4c60-a9d4-3bd6fd1703f2	fdb8e762-1223-4047-93a7-701e1db62d52	Ишкаровский	Ишкаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5074ee74-749c-411c-9b57-0c50419cc4e2	61a67348-717a-4c07-aa37-0999140fefcf	fdb8e762-1223-4047-93a7-701e1db62d52	Кадыровский	Кадыровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
db571036-4a3f-43ed-91ba-385f69ea9525	7f1b81c6-3f89-4671-b88a-57918e17ab15	fdb8e762-1223-4047-93a7-701e1db62d52	Карабашевский	Карабашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
564e5b46-159f-4316-97f4-ce548114cb10	b24fb299-2472-4975-8961-3baf19b49053	fdb8e762-1223-4047-93a7-701e1db62d52	Кужбахтинский	Кужбахтинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4d07d9c5-9853-4ece-a593-272eb08b93aa	66002a3a-ab64-46d9-bc50-f58bea921e39	fdb8e762-1223-4047-93a7-701e1db62d52	Новомедведевский	Новомедведевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f098610f-8b38-4561-9d16-c86d2824402b	8a8426c3-9a70-4898-8e3b-b5162c5dd4af	fdb8e762-1223-4047-93a7-701e1db62d52	Рсаевский	Рсаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
faf6f260-26d8-4b32-ac0a-4328d0c664a4	c20941d9-b94f-4433-a5e6-5b6477d7d6a8	fdb8e762-1223-4047-93a7-701e1db62d52	Старокуктовский	Старокуктовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0cbb0838-d95c-47b6-8639-a3c9035d795b	c43d30dd-d4ef-4576-aecf-f4493edef002	fdb8e762-1223-4047-93a7-701e1db62d52	Сюльтинский	Сюльтинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8c7ca423-ec16-4724-92a6-1dac92a30355	55c5e04f-3b62-4d00-9d51-3e464b5a434f	fdb8e762-1223-4047-93a7-701e1db62d52	Урметовский	Урметовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
94ff3cfc-3fbf-4426-b377-f48c691dd6ce	9911de7a-4d51-4f89-890e-2de7d1739ac8	fdb8e762-1223-4047-93a7-701e1db62d52	Черекулевский	Черекулевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e32779ba-8f66-45ac-8655-30b48f0fe344	69c4ae98-cf16-40b7-8496-2f45b683f253	fdb8e762-1223-4047-93a7-701e1db62d52	Юнновский	Юнновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
70a6b8fc-2d1f-4d53-9f29-57bf2437f2c4	c4acd32c-471a-4839-a9cd-51e8957f02d9	fdb8e762-1223-4047-93a7-701e1db62d52	Ябалаковский	Ябалаковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3e355943-bee2-4ac4-9ac8-b79cac83c135	a26b2cc6-ea4c-431a-a7b8-5439e7c887bc	fdb8e762-1223-4047-93a7-701e1db62d52	Яркеевский	Яркеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ce00a22c-2eb4-4505-9028-26218c17cb72	b3d2e10f-752d-4b90-b54b-9d6545f38ae0	be9ac91f-b826-4ca1-8c21-4ce1c9935180	Ишимбай	Ишимбай	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	1
c12d335e-61c9-40c0-9bc4-b62e12c40cb8	70a1cd93-0e44-4c7d-a388-0c2a6f2a9116	be9ac91f-b826-4ca1-8c21-4ce1c9935180	Арметовский	Арметовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d9a73af3-1cec-4b41-ac64-ac072f9b81e4	31326919-86b2-4178-bb94-10deba186f6e	be9ac91f-b826-4ca1-8c21-4ce1c9935180	Байгузинский	Байгузинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c664087f-6de7-4da6-8657-d78aa3132b8f	463fcbc7-ad5b-4f6c-af72-8a7776cc4e5d	be9ac91f-b826-4ca1-8c21-4ce1c9935180	Верхоторский	Верхоторский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1cbdb052-110d-436f-b455-3f4767687011	cd7745e4-220e-4643-9552-fc04e6742b45	be9ac91f-b826-4ca1-8c21-4ce1c9935180	Иткуловский	Иткуловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e72a02d5-6576-4eaa-bbce-da324f382f31	7d4eff1d-9401-4998-a8c3-b378aaa3d10c	be9ac91f-b826-4ca1-8c21-4ce1c9935180	Ишеевский	Ишеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
64bcda7b-7a4e-4586-8993-d54ee08cd652	e7762895-3629-4455-b115-b4e2a14a6572	be9ac91f-b826-4ca1-8c21-4ce1c9935180	Кузяновский	Кузяновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
261d2591-85fc-4dd2-9735-afa58706ce54	b47e7c3a-cab1-4589-a78c-16572d2b5db3	be9ac91f-b826-4ca1-8c21-4ce1c9935180	Кулгунинский	Кулгунинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
74d9946f-a7ab-411e-8a0e-ec5f33a823f1	9c4fed84-9099-4a14-b069-0e6c8b14654a	be9ac91f-b826-4ca1-8c21-4ce1c9935180	Макаровский	Макаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1d82f982-c6f2-4ff6-af84-9c443d4a8f90	eccf7401-4820-41f3-bdef-120ba380ef3d	be9ac91f-b826-4ca1-8c21-4ce1c9935180	Сайрановский	Сайрановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b4bdf6d3-5118-4ad5-ae5a-f7afeabc26cc	a62f3307-d52e-4c1b-bafe-d70ebb86c5d4	be9ac91f-b826-4ca1-8c21-4ce1c9935180	Петровский	Петровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
47a94c9b-4517-4f49-89dc-39c385842da2	e0896818-be73-4b37-a1be-c36df2f79de7	be9ac91f-b826-4ca1-8c21-4ce1c9935180	Скворчихинский	Скворчихинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
aadb38ac-21e3-4843-86bd-73c668b226c5	ad082867-dee8-4397-93ea-114461ac41f8	be9ac91f-b826-4ca1-8c21-4ce1c9935180	Урман-Бишкадакский	Урман-Бишкадакский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
11c3bb7d-cda7-4d91-9b2d-b16a868467d9	6ad2550a-f776-4ace-822a-959fd73b7b05	be9ac91f-b826-4ca1-8c21-4ce1c9935180	Янурусовский	Янурусовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
987966f4-a036-4a2e-86fd-9ad45975a3f9	dccb821e-d927-4a43-8270-2d7ae23d6a71	ceba8f54-7389-4582-af60-56b18aa7689d	Амзибашевский	Амзибашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e646d94a-294c-464b-8c2d-dbb64f62e551	4f4e5c12-5a69-42a6-8370-a6fab5e1889a	ceba8f54-7389-4582-af60-56b18aa7689d	Большекачаковский	Большекачаковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1722b510-a8e2-40a7-8638-b369143720f6	86323b5b-6141-4e06-9ed7-934ae7dc682c	ceba8f54-7389-4582-af60-56b18aa7689d	Калегинский	Калегинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
827c5392-47f4-4cc8-b17d-c50f30371881	d757507e-832e-4ea2-a297-73bd49a767c2	ceba8f54-7389-4582-af60-56b18aa7689d	Калмиябашевский	Калмиябашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
072091cf-0a2e-4a18-8e35-3f360c6eb967	7deb4296-a31b-4b2a-974d-b707e23fefd5	ceba8f54-7389-4582-af60-56b18aa7689d	Калтасинский	Калтасинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
bf2c54fa-4db3-4cc4-94ee-f4ab978c8ec5	a9428f83-564f-4cc6-9ff6-0970b480508d	ceba8f54-7389-4582-af60-56b18aa7689d	Кельтеевский	Кельтеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
cabe7bb6-7f33-4771-91bc-c358808c4457	c29e5c1e-ae9c-4820-b646-5c2e6cde1861	ceba8f54-7389-4582-af60-56b18aa7689d	Нижнекачмашевский	Нижнекачмашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7895151a-a94e-4499-bdd8-000fdf0de12f	1ae5c9de-626e-417d-b9dd-af364859904a	ceba8f54-7389-4582-af60-56b18aa7689d	Новокильбахтинский	Новокильбахтинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e41f6cad-2d89-4e71-b2c2-d55993625c2b	22224f35-b7b5-4504-9db2-536c1aedf2e4	ceba8f54-7389-4582-af60-56b18aa7689d	Краснохолмский	Краснохолмский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f8a67425-853f-48ed-b2eb-6b1f00b4de54	599e941e-f952-4b09-9325-eb172dc14608	ceba8f54-7389-4582-af60-56b18aa7689d	Тюльдинский	Тюльдинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
36bd7171-c874-4702-a5a6-7afcbb868267	cb4efb20-1547-4f59-92ad-06e3a1c11655	ceba8f54-7389-4582-af60-56b18aa7689d	Старояшевский	Старояшевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f15b83c2-c7e8-4898-b384-3993fb55a504	296cd0ea-8665-4fc2-be0f-542952cf5ed6	58e4f3d4-a14b-4ab9-a1b9-b701f2c0cc53	Артакульский	Артакульский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c2bb22d5-bac1-4401-bcfa-03e0a7301bb4	6c83b108-de16-458f-88a3-b849370b5dc9	58e4f3d4-a14b-4ab9-a1b9-b701f2c0cc53	Байкибашевский	Байкибашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
578bdce4-c2fb-4440-84a5-cb543023a8e9	23fae45c-cc67-41bb-8b9f-9f02442c935c	58e4f3d4-a14b-4ab9-a1b9-b701f2c0cc53	Байкинский	Байкинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
db796fec-f5c2-4cf7-afee-877d6943e6e7	0981d903-0878-40b0-ab16-cd9c8e9811af	58e4f3d4-a14b-4ab9-a1b9-b701f2c0cc53	Верхнесуянский	Верхнесуянский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b01f6672-537a-47c3-9412-6bcb8b064809	5c428c86-883f-43c3-af66-01fec8769206	58e4f3d4-a14b-4ab9-a1b9-b701f2c0cc53	Караидельский	Караидельский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
dea913af-eafb-45a6-bd8b-2fc50843f7e6	96ee7cf6-6f2a-4748-bb4d-41aaf9ce5a6e	58e4f3d4-a14b-4ab9-a1b9-b701f2c0cc53	Караярский	Караярский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
bce997ee-e0c4-478d-8b8c-c7f3090c5260	82a09b63-6ed1-4827-a0e5-a665de57172b	58e4f3d4-a14b-4ab9-a1b9-b701f2c0cc53	Кирзинский	Кирзинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
fe164353-5c93-4e09-a797-90991d7b7005	a8f97e49-6e94-4efb-8ce9-b178fb4ec5db	58e4f3d4-a14b-4ab9-a1b9-b701f2c0cc53	Куртлыкульский	Куртлыкульский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
15596fca-8995-46aa-8ba5-03d49a7069ae	c24066d4-fee2-4059-b3a7-edb5be8202c7	58e4f3d4-a14b-4ab9-a1b9-b701f2c0cc53	Магинский	Магинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b017a0e2-998b-488e-8747-a2aa970af523	3bfe5601-34c8-4a79-ac01-2ace7415c25e	58e4f3d4-a14b-4ab9-a1b9-b701f2c0cc53	Новобердяшский	Новобердяшский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5fc2aed0-8e96-4e80-a7d8-4ce11f31286f	48857437-a8bd-488c-aeee-a50d7df71da5	58e4f3d4-a14b-4ab9-a1b9-b701f2c0cc53	Новомуллакаевский	Новомуллакаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
9e697a57-7c4e-4b29-ae9e-8ea0e29bff71	637a93dc-0117-4599-872e-8c3b4f2ff5b4	58e4f3d4-a14b-4ab9-a1b9-b701f2c0cc53	Озеркинский	Озеркинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
94b76b2e-b2a2-436a-9084-4dde75a5255f	4cbb13ec-be67-492f-aae6-eff334e66304	58e4f3d4-a14b-4ab9-a1b9-b701f2c0cc53	Подлубовский	Подлубовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
72a66ea7-2ef7-48e5-9cb1-f98c56cc3dcc	80f610ee-11d8-477e-b213-23dfd385bca6	58e4f3d4-a14b-4ab9-a1b9-b701f2c0cc53	Староакбуляковский	Староакбуляковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2234223d-13a3-4a98-9e77-8d35e6bb11f9	83f78923-d491-43ca-8d65-07c5b44e9671	58e4f3d4-a14b-4ab9-a1b9-b701f2c0cc53	Ургушевский	Ургушевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
01c13427-e7c7-4bab-96b4-cbef48900ca9	4e342ecb-98f4-4158-b3fc-7487cbcaa9ca	58e4f3d4-a14b-4ab9-a1b9-b701f2c0cc53	Урюш-Битуллинский	Урюш-Битуллинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
09a24835-e36a-4114-bafe-723002aab56f	c499d387-e4dd-40cd-8b61-fb920f38bccf	58e4f3d4-a14b-4ab9-a1b9-b701f2c0cc53	Явгильдинский	Явгильдинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0aa58451-f974-4b8c-bb5c-054a6e9ba415	236f9e96-a598-4158-a7e9-a7ae0809acc8	857964ad-5ddd-4a9c-8d56-7a5f89d6da52	Адзитаровский	Адзитаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3b24d30a-771b-4cab-b114-0b123eeab5a2	4616ec0a-0d59-4f3e-a96d-733259a30f1a	857964ad-5ddd-4a9c-8d56-7a5f89d6da52	Бузовьязовский	Бузовьязовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8ebb13eb-2052-40a1-8860-5e8035f9606a	7b0fcca6-57ec-4162-99fe-3225775e7037	857964ad-5ddd-4a9c-8d56-7a5f89d6da52	Ефремкинский	Ефремкинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ccd3bd94-72c4-4ed3-a327-ca9bf7aba870	9987b3c4-df1b-46e9-8017-2678ed458b77	857964ad-5ddd-4a9c-8d56-7a5f89d6da52	Кабаковский	Кабаковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
50abf854-1592-4d7d-9c34-774d70ad5966	74b0cc33-c4e4-41d8-a158-140b84bf9de1	857964ad-5ddd-4a9c-8d56-7a5f89d6da52	Камышлинский	Камышлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
65acda9c-cfbe-4946-b111-b8fd2ed02e89	f96d6b2c-9726-451d-9e7f-5683657fd661	857964ad-5ddd-4a9c-8d56-7a5f89d6da52	Карламанский	Карламанский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5a0ce93d-73d3-40e1-8194-aafc1b326e3d	f9e65d6b-acc7-41c2-9660-49f00cfe14ac	857964ad-5ddd-4a9c-8d56-7a5f89d6da52	Кармаскалинский	Кармаскалинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a111e7d8-46f2-4385-b03e-4fda607940e9	d6ef8bda-6808-4d61-a992-cb3683b031ff	857964ad-5ddd-4a9c-8d56-7a5f89d6da52	Николаевский	Николаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
6e601ca0-8fda-4f88-91c3-a1977f1eeb1f	d615817d-12f7-4ed7-954b-aa2178b94da8	857964ad-5ddd-4a9c-8d56-7a5f89d6da52	Новокиешкинский	Новокиешкинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c7af210e-7212-42e2-b401-0842be636ff2	bca1ee19-5f0c-4701-8c0a-bd91f9e751e7	857964ad-5ddd-4a9c-8d56-7a5f89d6da52	Подлубовский	Подлубовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
58cff2ce-66ed-4119-81ff-bccc53990017	7761fb8c-1e0c-4b56-ba6c-b3884f91a265	857964ad-5ddd-4a9c-8d56-7a5f89d6da52	Прибельский	Прибельский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
86058ca8-f23a-4de0-851f-c0ed7046745e	b28038f0-7325-4fa9-96f5-ea4533495263	857964ad-5ddd-4a9c-8d56-7a5f89d6da52	Савалеевский	Савалеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
94cbe976-6103-484e-933e-372f549f12c0	fd47650b-db0b-45bd-835a-fff537a04989	857964ad-5ddd-4a9c-8d56-7a5f89d6da52	Сахаевский	Сахаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
12b71a5d-4ebc-4830-b3cc-b08be891f47f	fac32324-9453-447c-8cf9-ceec71859c33	857964ad-5ddd-4a9c-8d56-7a5f89d6da52	Старобабичевский	Старобабичевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
85d8491e-ac7d-472b-8b10-7e35e1c404de	3e009be3-82e1-456e-9246-a7c2f74ee884	857964ad-5ddd-4a9c-8d56-7a5f89d6da52	Старомусинский	Старомусинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3476a7e1-7000-46fb-82ac-2aeaed9507d7	75a33639-de14-4e6a-b2da-8888a8320f0e	857964ad-5ddd-4a9c-8d56-7a5f89d6da52	Шаймуратовский	Шаймуратовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a3cd5d39-3795-4adb-a396-7d022c269a67	de94324f-eebb-44c3-aa49-4302cd508221	09e76d1b-4ac2-49f8-b00c-df50dcba792a	Абзаевский	Абзаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
931452b6-6d5b-422e-85e4-9137eea1b9ce	23f4301c-5bd3-4a51-b1b1-424bf2ed6292	09e76d1b-4ac2-49f8-b00c-df50dcba792a	Арслановский	Арслановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c547cf16-e832-4077-857e-a1959662257c	955e48f5-7613-4ef3-8c28-b5b046e638d9	09e76d1b-4ac2-49f8-b00c-df50dcba792a	Верхнекигинский	Верхнекигинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
aa163d00-0930-4fc9-9eb0-39fbfa97b16c	6103f81d-d2ba-4633-8b8c-e1c7cbeb47d0	09e76d1b-4ac2-49f8-b00c-df50dcba792a	Еланлинский	Еланлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2854ed36-67a0-4db0-b72c-44d807d9dcbf	19a62a38-5075-4c79-bdff-78ffc047cdde	09e76d1b-4ac2-49f8-b00c-df50dcba792a	Душанбековский	Душанбековский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e28da3f9-c5a0-4ede-b4cd-6f373a9e8f22	559ee9ad-cee4-4cad-b235-8e38a2d14506	09e76d1b-4ac2-49f8-b00c-df50dcba792a	Ибраевский	Ибраевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
49b5b65a-10b9-49a7-8ec9-413edd3159f0	455d3f1e-e149-41e5-9058-c70dd8bb3310	09e76d1b-4ac2-49f8-b00c-df50dcba792a	Кандаковский	Кандаковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
70e93d0a-8c2b-42b4-874c-60e8d6c81c04	4def0338-8915-4f99-8c87-524927a371cd	09e76d1b-4ac2-49f8-b00c-df50dcba792a	Леузинский	Леузинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1bfb6760-de51-4693-9910-3b1abe8e70c8	58e88b88-8cf9-415c-becf-39edd6554759	09e76d1b-4ac2-49f8-b00c-df50dcba792a	Нижнекигинский	Нижнекигинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3065cc72-4faa-4608-a330-ccae28d92f73	4365b4e4-ff48-47f6-ba5e-479282f6e884	c278cbbc-e209-4b0f-b20e-9c19ed6f6802	Арлановский	Арлановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
48bf3109-d595-4ed4-9766-00c13c997017	09f4cce6-1aa0-496f-8d32-ef506888a83f	c278cbbc-e209-4b0f-b20e-9c19ed6f6802	Кариевский	Кариевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8defa201-7541-41c1-9771-76ffcd0d8599	5bc92ad0-9ec2-43f3-b641-4a6eeebb38bd	c278cbbc-e209-4b0f-b20e-9c19ed6f6802	Куяновский	Куяновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
67ecd888-0d08-4729-9ce5-ad67ce1e2340	2997b34e-bbfa-40b9-8b0d-a81569c599f2	c278cbbc-e209-4b0f-b20e-9c19ed6f6802	Музяковский	Музяковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5b88bb4b-9e04-46ab-b309-344bd212cdc9	d680484f-759b-4f75-bc7b-713804a01ce9	c278cbbc-e209-4b0f-b20e-9c19ed6f6802	Никольский	Никольский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f2f7f5fc-df97-4b76-921f-24c652490293	e1908142-5af4-4f96-8887-b41c04cfd829	c278cbbc-e209-4b0f-b20e-9c19ed6f6802	Николо-Березовский	Николо-Березовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
fd442735-055a-4b04-8782-e61440632442	9915b2d7-fe40-4230-8a6f-bd47a7b75f27	c278cbbc-e209-4b0f-b20e-9c19ed6f6802	Новобуринский	Новобуринский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8f58e781-706c-4bfa-ad12-f29d18fc6495	0a8813f9-7b91-463b-8c22-55d1d7d59e44	c278cbbc-e209-4b0f-b20e-9c19ed6f6802	Новокабановский	Новокабановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
78c6a0ff-4ed1-4351-b9fe-ca5299939c69	966efc9d-27bc-4df8-bd07-8855644dd016	c278cbbc-e209-4b0f-b20e-9c19ed6f6802	Новокаинлыковский	Новокаинлыковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
bbfb9e10-9143-42d8-bc44-f3e517083715	e7dde855-e2bc-49ad-bc31-fd351fedb208	c278cbbc-e209-4b0f-b20e-9c19ed6f6802	Новонагаевский	Новонагаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3b30b35e-218c-491d-9582-901aa2d87a7d	54c7ae5e-2323-4329-be49-46f5013ee366	c278cbbc-e209-4b0f-b20e-9c19ed6f6802	Раздольевский	Раздольевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3c70c0b3-5e50-4eac-85fc-8eaf169f2a73	fba73ad1-f378-4eb0-8eda-3ee2db1feac5	c278cbbc-e209-4b0f-b20e-9c19ed6f6802	Саузбашевский	Саузбашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
dbb94eb1-e32c-400c-b7e6-16ff7130580a	993a8751-fcdf-439d-9dc8-1339e364be80	c278cbbc-e209-4b0f-b20e-9c19ed6f6802	Шушнурский	Шушнурский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f9127896-5a1d-42ea-bd36-952b27828c0b	6e8996f2-341a-4294-b292-014166fd8872	c278cbbc-e209-4b0f-b20e-9c19ed6f6802	Новоянзигитовский	Новоянзигитовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d6c4b37d-7fe3-4179-9a0e-4833a033071b	039405f2-ebbc-4ff5-9f1b-e1f7e0b6ce3b	41896340-7227-42cc-aa7e-928acd33bac9	Волостновский	Волостновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
63bbc4be-fce7-427b-ae3f-9ed6d4942405	32f2fa20-95eb-449a-b3d8-2c1931fb4461	41896340-7227-42cc-aa7e-928acd33bac9	Зареченский	Зареченский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
80e2c1d6-1e0a-4e62-8945-78b47e543b2d	f1972a73-1433-4f55-820d-b016d376ed31	41896340-7227-42cc-aa7e-928acd33bac9	Ибраевский	Ибраевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
da3bd636-2231-45a8-a0da-2c10c2f8830a	f5a0a5ca-b6b5-4dee-bbb6-33f6d699d428	41896340-7227-42cc-aa7e-928acd33bac9	Ижбердинский	Ижбердинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3966b9bb-a330-4c4a-92a0-2afe872200b3	535f8d18-6695-405a-83eb-b2142dcceb45	41896340-7227-42cc-aa7e-928acd33bac9	Иртюбякский	Иртюбякский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c30001cb-a377-46db-a8c3-c2fa0afc7e2b	1eccd80c-48fa-4385-a3f2-eab6593d55ca	41896340-7227-42cc-aa7e-928acd33bac9	Исимовский	Исимовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3c57c5da-ae11-4518-9d45-d46ff14e5090	2b8f1c20-3223-4df5-99d6-1922c1da6b11	41896340-7227-42cc-aa7e-928acd33bac9	Кугарчинский	Кугарчинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
46d83f75-6477-43f7-9a67-bfcdfc7de93b	e676bb43-462e-4335-9241-bab2ba97bcbb	41896340-7227-42cc-aa7e-928acd33bac9	Максютовский	Максютовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3599408a-d8b1-4726-9c7b-b75e569c5f2e	c44998f9-f02e-4bf5-8394-9b867bb63e20	41896340-7227-42cc-aa7e-928acd33bac9	Мраковский	Мраковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5895e873-0a28-4bc9-bc75-c727dd7d7b5a	e5bcc995-3432-4ff6-9894-90eb9813031c	41896340-7227-42cc-aa7e-928acd33bac9	Нижнебиккузинский	Нижнебиккузинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
98911137-c0a5-4fef-8c0c-9004573d262b	d2e5fab9-8cca-4503-afd9-b367bc1758c7	41896340-7227-42cc-aa7e-928acd33bac9	Новопетровский	Новопетровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c87e0986-ba0f-469b-abfb-2b3e629232bf	425f29c7-4aa6-47ed-8dca-39f515cf0b0f	41896340-7227-42cc-aa7e-928acd33bac9	Нукаевский	Нукаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
02b7461b-ab54-46d7-bfcd-5a22c6578ffa	ed11ccac-63a7-46e8-a0c3-46e174305dc1	41896340-7227-42cc-aa7e-928acd33bac9	Побоищенский	Побоищенский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
56914d88-d435-418c-ba11-0e4110fe62cd	a6f6134c-4640-430e-9e18-608de8739b90	41896340-7227-42cc-aa7e-928acd33bac9	Санзяповский	Санзяповский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
9e9013b6-9697-45f7-9dcc-0effae521acf	8fb2a5df-0f64-4317-ad64-9b8dce211afa	41896340-7227-42cc-aa7e-928acd33bac9	Тляумбетовский	Тляумбетовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0e6d60ee-34b2-4691-8166-bd5ef21211dd	50ad574c-527d-4045-b731-43a360fdf67c	41896340-7227-42cc-aa7e-928acd33bac9	Уральский	Уральский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
dc659512-7462-4e36-ae33-cbe4acd83485	02c3e7f8-bdd7-4b07-b7f1-8bdb29702da6	41896340-7227-42cc-aa7e-928acd33bac9	Чапаевский	Чапаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3c693d92-50b1-41be-9e92-aae2bb896c75	56ad9caa-c0ab-4890-9e35-9200647f606f	41896340-7227-42cc-aa7e-928acd33bac9	Юлдыбаевский	Юлдыбаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e312f5a0-4784-46d0-be68-abef5e9240a8	27ee881a-984d-4074-a57f-12a870737d33	41896340-7227-42cc-aa7e-928acd33bac9	Юмагузинский	Юмагузинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1b3cdd9b-03d3-4870-b44b-f80b3df6670c	9c550389-23a9-4814-8da9-177aabeb6e95	41896340-7227-42cc-aa7e-928acd33bac9	Ялчинский	Ялчинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b389206a-34c0-4ff7-ab9c-7ef5ef00a5f6	fa2ff312-0358-477f-8342-94c8224ffac6	93192537-d4cb-4d65-8201-8a1877bdb61d	Бахмутский	Бахмутский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
627b815d-ee17-466b-b8ff-66bdad938c25	6d5941a7-8302-410e-8ab1-6c5efb5d401b	93192537-d4cb-4d65-8201-8a1877bdb61d	Ермолаевский	Ермолаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
bcf2ab05-3aeb-479d-901d-390469738bef	8583a87e-736c-4494-9541-2862ff17b26d	93192537-d4cb-4d65-8201-8a1877bdb61d	Илькинеевский	Илькинеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
70de46ee-9403-4661-8820-e104f4bde332	4c7263f1-db7c-4ad3-8dc1-41f0bd9c30e2	93192537-d4cb-4d65-8201-8a1877bdb61d	Зяк-Ишметовский	Зяк-Ишметовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
fb6f4c6d-2cb8-49e8-8339-f1a5cc8767c8	cafa5b19-12cb-480e-92ed-e165cbf9af85	93192537-d4cb-4d65-8201-8a1877bdb61d	Кривле-Илюшкинский	Кривле-Илюшкинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
22c41f6f-de28-487f-9c44-682ba49bc0ab	33e936dc-c94c-40b6-a29c-6fd5f4ef1724	93192537-d4cb-4d65-8201-8a1877bdb61d	Ленинский	Ленинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1cd64864-a4a2-4e40-a430-0ce3e34148ca	d5cf941d-6b41-4c58-a320-9858b7584a08	93192537-d4cb-4d65-8201-8a1877bdb61d	Мурапталовский	Мурапталовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
57c11c57-9ef6-495d-b557-edcca2676e0b	71f18f84-2f70-42c5-ba24-75dbd247a57f	93192537-d4cb-4d65-8201-8a1877bdb61d	Отрадинский	Отрадинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0cec8181-4ac9-49fd-9144-bdc23eb3ccd7	0bc42ee5-b1fb-44da-a035-995422d3deff	93192537-d4cb-4d65-8201-8a1877bdb61d	Свободинский	Свободинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
74384f14-147e-4987-8555-ceb40e835550	5679689c-ed87-4ddd-b407-c9f3cf60b77b	93192537-d4cb-4d65-8201-8a1877bdb61d	Таймасовский	Таймасовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5b825630-6896-40b4-bd38-e15999ff1fe8	3d7568d4-5ccb-4ac8-94d3-cc12fe1c5415	93192537-d4cb-4d65-8201-8a1877bdb61d	Шабагишский	Шабагишский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
92b5a715-4508-4016-aaa6-dce2a2ba5316	ecf2e3f8-1105-4776-ae13-14190da9d8cd	93192537-d4cb-4d65-8201-8a1877bdb61d	Якшимбетовский	Якшимбетовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0f1a80b8-4879-4434-a705-5ab688e31e1a	84454aae-72c5-47ac-a504-eab2a73b9f8f	cde68605-1ca7-4238-8f85-4c68ce84b362	Ахметовский	Ахметовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
501a9d22-bf8b-4fea-a9a7-7c8955d4a9a4	d5c074c0-3d76-4fb0-8439-9046466d475b	cde68605-1ca7-4238-8f85-4c68ce84b362	Бакаевский	Бакаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5a4e7f16-3717-4023-894e-40e4eecd2f16	0338c785-3e3f-4a89-8651-3e3df5522009	cde68605-1ca7-4238-8f85-4c68ce84b362	Горьковский	Горьковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c6ce671f-6768-43c2-9b2b-289ce7e34830	7b6dac0c-ee55-4051-9b29-0388e0945a5e	cde68605-1ca7-4238-8f85-4c68ce84b362	Карача-Елгинский	Карача-Елгинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
73aa58ef-f575-45c1-b2fd-205943e4f106	f680700e-ef16-46de-84a3-c121cb5c7507	cde68605-1ca7-4238-8f85-4c68ce84b362	Кушнаренковский	Кушнаренковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
55f04e95-3a3c-4efc-8870-5b9547f9b3cc	fb244249-0300-4bb0-8a70-da2081dc1fe7	cde68605-1ca7-4238-8f85-4c68ce84b362	Матвеевский	Матвеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c8eab6e3-f5bf-41dd-aa4b-7669bd6f639a	1ad76eb8-a916-42ef-8db9-ca44c375839f	cde68605-1ca7-4238-8f85-4c68ce84b362	Расмекеевский	Расмекеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f2cee6c2-e113-4264-abd9-1f82ab36732e	49c54f1d-a758-4572-b33a-ac6fa3803973	cde68605-1ca7-4238-8f85-4c68ce84b362	Старогумеровский	Старогумеровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e7d824a5-cc74-41d1-9001-3d6f1e268f9d	368e2789-8fc2-40ff-ad5e-d2602f1c8a7c	cde68605-1ca7-4238-8f85-4c68ce84b362	Старокамышлинский	Старокамышлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3a05a342-545b-424e-a73c-409c670202e8	17971c7c-39fc-4b19-bf2d-da19f64b3be6	cde68605-1ca7-4238-8f85-4c68ce84b362	Старокурмашевский	Старокурмашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b21f4840-031a-4b7d-b55b-73b1c9f989e7	e46bab36-5b65-4016-be4f-f1945304fa46	cde68605-1ca7-4238-8f85-4c68ce84b362	Старотукмаклинский	Старотукмаклинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
734210b1-44f6-418d-b62e-126d55e49684	45947832-97f1-4b8d-83bb-c2e078bed92b	cde68605-1ca7-4238-8f85-4c68ce84b362	Шариповский	Шариповский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e3cb176c-bd16-44de-8eb8-92bbf6f8616f	c516337d-f590-439b-83ad-6f15a9325740	a04fc116-04ac-477f-8f4b-08b7159280fc	Мелеуз	Мелеуз	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	1
01891500-7749-46c1-b1dc-9be0adbb81e8	1154ab82-d003-4cc6-8326-bc37deda3003	a04fc116-04ac-477f-8f4b-08b7159280fc	Абитовский	Абитовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3c2e4a59-6011-442b-8dbe-c0a02843bd1c	51eddb42-a33a-40e3-8476-21b81a312872	a04fc116-04ac-477f-8f4b-08b7159280fc	Александровский	Александровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d0473f6b-4b8f-476c-b7e0-4193694da0ac	b94e3144-4e29-475e-b654-f16f8454dc50	a04fc116-04ac-477f-8f4b-08b7159280fc	Аптраковский	Аптраковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
af1f2e3c-a716-4dbd-8f40-fe42ba268a27	27439ddd-366e-43b5-86ad-80d95aa98fd3	a04fc116-04ac-477f-8f4b-08b7159280fc	Араслановский	Араслановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f0badf97-16ab-457f-b20b-cbff6c6b4c50	07c31300-fd18-42df-9013-6054f5f4397a	a04fc116-04ac-477f-8f4b-08b7159280fc	Воскресенский	Воскресенский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
6b011676-27a3-4900-b9f5-a20faade686c	4120023a-9a28-48f2-8305-36a9f0affb3d	a04fc116-04ac-477f-8f4b-08b7159280fc	Денисовский	Денисовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d11f5242-a506-4ff4-ad2b-2e45019f1829	bcff8411-57ee-45ee-ae9e-05b54dd1b3f1	a04fc116-04ac-477f-8f4b-08b7159280fc	Иштугановский	Иштугановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e63c8851-8681-46c8-863c-65934e832c96	9059b882-5d46-4512-8ec3-128dbc4b32f5	a04fc116-04ac-477f-8f4b-08b7159280fc	Мелеузовский	Мелеузовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c996da1d-d5a8-42a1-99e9-ad5e98d7eba3	dd9eabfe-9cff-4824-b837-007da17d17b7	a04fc116-04ac-477f-8f4b-08b7159280fc	Нордовский	Нордовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0741d4d7-ba0c-449a-adba-2d8e4721288b	9dda9b5e-5061-493a-b553-28eca74058c0	a04fc116-04ac-477f-8f4b-08b7159280fc	Нугушевский	Нугушевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
591564a5-e5bb-451d-b0ac-5a7ae87918b9	bdae387c-7fe4-4664-ae2c-c0a336df7e9d	a04fc116-04ac-477f-8f4b-08b7159280fc	Партизанский	Партизанский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
605913d3-c668-4b10-9450-787cea1f94a6	eebf2184-85c9-4b7e-9f8d-01ce7ef3be72	a04fc116-04ac-477f-8f4b-08b7159280fc	Первомайский	Первомайский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
411d35ab-db26-46cb-9ed6-8e2235f3e3a4	44db6c3b-d0d7-4d71-875d-9935c2f79062	a04fc116-04ac-477f-8f4b-08b7159280fc	Сарышевский	Сарышевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5cd31d45-d64c-4aff-84bc-a0125d981c05	873d9e6f-88a4-4a5d-96f9-81ce7fc6ed75	a04fc116-04ac-477f-8f4b-08b7159280fc	Корнеевский	Корнеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
44b8499e-a8f5-4f52-be16-0b3ca00c3086	29268715-a073-4b15-9f5d-4e3476c61c5f	a04fc116-04ac-477f-8f4b-08b7159280fc	Шевченковский	Шевченковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
20561a15-b777-4b7b-baf7-010f4326f2c7	a5d7b839-9a81-4ec0-ba30-dd13e8f62a54	5a8996da-151b-4822-a1f4-d02621032b43	Абдуллинский	Абдуллинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
89851a97-73df-4cd7-b315-1c5453d63a41	bab7fbb0-744f-460a-8222-388d2b91cf8c	5a8996da-151b-4822-a1f4-d02621032b43	Алегазовский	Алегазовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
28f12c89-60bd-4cfd-a314-5336d9e1b71a	d27336b9-35ef-4c31-9562-4cc2aaa3ab77	5a8996da-151b-4822-a1f4-d02621032b43	Большеокинский	Большеокинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3d1f7b2a-0846-4c84-a00f-cb93daeb2bef	3d62201c-518b-4356-aec7-70cc386b2da3	5a8996da-151b-4822-a1f4-d02621032b43	Большеустьикинский	Большеустьикинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a64cf507-99f0-40bf-8547-6d22b3ac79b2	dc6a696e-56f3-412d-9c96-652d18aa2847	5a8996da-151b-4822-a1f4-d02621032b43	Дуван-Мечетлинский	Дуван-Мечетлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2684ce63-fa65-4936-8382-23ab425b9a54	7f969802-b8b1-4e3b-b7e6-d5688a07008f	5a8996da-151b-4822-a1f4-d02621032b43	Кургатовский	Кургатовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
aee2fd38-9a5f-4a7e-8189-f6df0842f76d	d32b1f15-9132-4595-8cd9-7d21fe3859c9	5a8996da-151b-4822-a1f4-d02621032b43	Лемез-Тамакский	Лемез-Тамакский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
49576a28-0f13-493b-9cd2-c5fa2fd5690d	d494adfb-badd-4762-bc3e-ec1846f3c7c2	5a8996da-151b-4822-a1f4-d02621032b43	Малоустьикинский	Малоустьикинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
51db407d-ca74-4b5d-9851-f81811b1cafe	66d85f35-870f-4159-987a-b5df0af852e5	5a8996da-151b-4822-a1f4-d02621032b43	Новомещеровский	Новомещеровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0ff1df9c-4130-4318-9609-d6fb20a24307	7efd7827-fb40-470a-8e01-7a20e37babcb	5a8996da-151b-4822-a1f4-d02621032b43	Новояушевский	Новояушевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
56a9ca8d-fb2d-4c4d-9424-7819875b1ccf	1b443cc1-c024-499c-b678-3676a9f3815a	5a8996da-151b-4822-a1f4-d02621032b43	Ростовский	Ростовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
9d710a95-0afa-4b05-96c2-b56388287252	7cb5582c-1e64-45bd-98a2-eff3c88909b5	5a8996da-151b-4822-a1f4-d02621032b43	Юнусовский	Юнусовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
754c6bbe-5419-4211-bae0-23c1a90e0d25	ca5e24ba-1eae-46f1-81df-26ae6ad74b5f	584f5bb8-c138-48be-9047-acdc382eaea7	Акбулатовский	Акбулатовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d905e633-b35f-4431-b227-b3ca97b6fa29	bb5b2520-c2c3-4289-aac2-62e955ffe982	584f5bb8-c138-48be-9047-acdc382eaea7	Баймурзинский	Баймурзинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
05198a8d-9151-4444-b42e-9530c6907e70	e19212eb-86e2-4cdd-80ae-7298d48416a6	584f5bb8-c138-48be-9047-acdc382eaea7	Большесухоязовский	Большесухоязовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
272a3e97-57f6-486f-bccd-5e6e51529d61	7dd10188-ff66-4c56-8485-0c2cdaca8af7	584f5bb8-c138-48be-9047-acdc382eaea7	Большешадинский	Большешадинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
04e1cc61-ef1e-4290-a957-bbd4acf2cf34	c9f8c960-e3b0-49ed-8dbf-ed04e9ee8e01	584f5bb8-c138-48be-9047-acdc382eaea7	Ирсаевский	Ирсаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c3fb0e04-a80c-464e-aa67-f94409ab4bfb	32742909-90c3-4d24-a43e-dc51b34fc325	584f5bb8-c138-48be-9047-acdc382eaea7	Кайраковский	Кайраковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
95dd9180-2d53-4f3c-b998-2fc2ce3a8805	5c1b4c47-b03b-48eb-880f-cfbc74066373	584f5bb8-c138-48be-9047-acdc382eaea7	Камеевский	Камеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
cda5d66a-b083-44ea-9d53-831f852a653c	14cf9ec2-1ba3-4045-8d12-a788b59923c9	584f5bb8-c138-48be-9047-acdc382eaea7	Мавлютовский	Мавлютовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f805941c-744e-43c5-abe9-3d70dd46e0cd	2194009c-0f42-4a5f-90ff-df714f681519	584f5bb8-c138-48be-9047-acdc382eaea7	Мишкинский	Мишкинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
27af20ca-99a8-4c91-8f59-54e093f6181d	ceee11e7-9058-436c-9ef8-cde9f8343e2a	584f5bb8-c138-48be-9047-acdc382eaea7	Новотроицкий	Новотроицкий	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
bb8bd28c-2b1a-435b-aa14-a6bbd33e25a0	c7c42ffb-e321-41ea-a636-9759e1b85419	584f5bb8-c138-48be-9047-acdc382eaea7	Староарзаматовский	Староарзаматовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2dc976b2-0a36-4381-b9cf-912836fceda2	74686f3d-8be2-4b53-954d-4c9fcc7aa4cc	584f5bb8-c138-48be-9047-acdc382eaea7	Тынбаевский	Тынбаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
45061c0d-0409-492f-be8a-0bc0368cf0e9	4da69396-b120-4705-8538-847c708734c3	584f5bb8-c138-48be-9047-acdc382eaea7	Урьядинский	Урьядинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e9a75c55-1c73-4b70-a8cb-2e6453c8c294	24a7694b-f517-477b-8b2c-ccb312ca792d	584f5bb8-c138-48be-9047-acdc382eaea7	Чураевский	Чураевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
34b789ac-6467-48b0-972b-c4a6a3371cc7	42d147b6-9433-4185-8e02-e547261656a2	73add7b8-bdf7-4ffa-9808-63c0ec0472c1	Качегановский	Качегановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c30606b2-ec0e-49cc-b07f-fb9d9a2fd162	5705ee23-b3fe-42ee-90c6-6ec97ec69bf9	73add7b8-bdf7-4ffa-9808-63c0ec0472c1	Сатыевский	Сатыевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2f421880-70e1-4878-94e3-3d6d4b01823f	e1800770-77a7-4797-93f1-64588c02474e	73add7b8-bdf7-4ffa-9808-63c0ec0472c1	Биккуловский	Биккуловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
964402dd-1396-4430-9e35-1ed0d8a4f346	6a50dbce-d7d1-4a75-880d-c26bf9875af6	73add7b8-bdf7-4ffa-9808-63c0ec0472c1	Новокарамалинский	Новокарамалинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4219a87b-751d-4d28-aed7-cc2f08741fad	54b41ffe-f05b-47c6-b568-4da9342afa2e	73add7b8-bdf7-4ffa-9808-63c0ec0472c1	Зильдяровский	Зильдяровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1c6c13a5-601c-48e3-9d08-6279d8c95af7	04359351-9a37-4dd1-a207-1c6038ff6798	73add7b8-bdf7-4ffa-9808-63c0ec0472c1	Миякинский	Миякинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
6165e28a-6ba3-496e-a052-909b1579db39	150464aa-93d3-498f-93f7-3b51ad71c767	73add7b8-bdf7-4ffa-9808-63c0ec0472c1	Большекаркалинский	Большекаркалинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
db072545-b884-4c35-9e70-32f7672aee47	1d961dc6-fd75-4f44-9f46-b00c577f2eb9	73add7b8-bdf7-4ffa-9808-63c0ec0472c1	Миякибашевский	Миякибашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d2759e42-4992-4e80-b607-e07ffd66557b	363f303f-8da2-4537-8486-328c75f315d0	73add7b8-bdf7-4ffa-9808-63c0ec0472c1	Уршакбашкарамалинский	Уршакбашкарамалинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
576c7a58-3c0d-4ab5-bebb-76b117d1dfdd	adcc8582-a101-4cce-9dcc-fcaad16f8920	73add7b8-bdf7-4ffa-9808-63c0ec0472c1	Кожай-Семеновский	Кожай-Семеновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8ae70256-87e5-4dba-bedd-1f456f97d0fd	161738b5-ffb1-42c2-91a2-ccecc8c93564	73add7b8-bdf7-4ffa-9808-63c0ec0472c1	Богдановский	Богдановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0557c2bd-7166-477b-8f86-9ac1243e833e	ae0b46dc-23db-4efb-891f-f2249d680156	73add7b8-bdf7-4ffa-9808-63c0ec0472c1	Менеузтамакский	Менеузтамакский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
afdfae03-930d-4b56-b7ae-54aa7cf7e710	f8976f87-81b3-43a4-8761-c5a7badd8431	73add7b8-bdf7-4ffa-9808-63c0ec0472c1	Карановский	Карановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ad77ae77-8fc2-4c7b-b02b-889d807d5e71	06eed9b1-532d-488d-92a2-94d1ebfe9eb0	73add7b8-bdf7-4ffa-9808-63c0ec0472c1	Енебей-Урсаевский	Енебей-Урсаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
07e1b34a-6956-4a2c-9fae-e75f0eb2b76a	d6d2a751-c472-41d7-9b94-766d29a4b044	73add7b8-bdf7-4ffa-9808-63c0ec0472c1	Ильчигуловский	Ильчигуловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0ffa0344-5750-44af-80b0-5887c3b2dee0	3a5365b7-bc9f-45af-83a3-313272eb5302	40082af6-f7ec-4a32-a356-7b90e3edc707	Байгильдинский	Байгильдинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5224ac14-0096-4b48-b29a-203de8f1b7dc	db8f87a2-7d5e-434a-821b-ba44c89f468c	40082af6-f7ec-4a32-a356-7b90e3edc707	Баш-Шидинский	Баш-Шидинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f5c53386-cb9b-40c1-9617-40764199a289	2a1c3749-f674-4d23-9bf7-4bc49ef8be78	40082af6-f7ec-4a32-a356-7b90e3edc707	Красногорский	Красногорский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1b563b7b-f654-4fc9-a014-b39baace7d90	62df0518-5fc1-4d75-80aa-82014ed7da90	40082af6-f7ec-4a32-a356-7b90e3edc707	Красноключевский	Красноключевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
694383ba-9ba9-478b-8431-c5936a02daca	fe8d6ab3-088a-46f3-a206-d2d5cca8f7f1	40082af6-f7ec-4a32-a356-7b90e3edc707	Никольский	Никольский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5dfc578f-a482-4a0c-9817-103cbdd3ed6e	fded0242-8bf0-4506-a744-917fdf6a5bc7	40082af6-f7ec-4a32-a356-7b90e3edc707	Новокулевский	Новокулевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a9f2ac62-d287-47d3-b63a-b43d55e8c687	7c950b6f-31b7-4a76-a26e-1d219b4ab9ba	40082af6-f7ec-4a32-a356-7b90e3edc707	Новосубаевский	Новосубаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
94b13776-cb24-4ab1-98f2-4f9c3a1b0b4c	c8c2a752-f94a-4bf6-8407-231f7630eeda	40082af6-f7ec-4a32-a356-7b90e3edc707	Павловский	Павловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
05ee2b71-e3ae-4fc9-98fa-d54d65afbb6e	66f22dfb-91ad-4552-9c8a-fcfb4cd6606e	40082af6-f7ec-4a32-a356-7b90e3edc707	Первомайский	Первомайский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c7e89cfb-52e5-4480-9bc3-4b1da0ee1471	97f19dba-76e6-4697-9eb0-fc9cc33ad318	40082af6-f7ec-4a32-a356-7b90e3edc707	Сарвинский	Сарвинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b11b781a-5c8c-4c79-bbbf-a2ed9c41a9ca	5d30ca6d-ad6f-4dfc-ba82-49bf71573656	40082af6-f7ec-4a32-a356-7b90e3edc707	Старобедеевский	Старобедеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
27080b94-fff8-4d8f-aa34-04f144c88f58	49f047c8-435c-4147-9dea-199f3a3c30b8	40082af6-f7ec-4a32-a356-7b90e3edc707	Староисаевский	Староисаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7a5d697b-ee33-430e-87a8-c4706ea12661	049c5ed9-96e8-4b69-ab89-88fd8cbf944a	912fa357-c695-4e97-ae65-4f2e942cb054	Алькинский	Алькинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
77bbdec8-fc4a-4767-b7a6-0a45a380e4b3	a7034c4e-73e4-4dde-8827-a1d31099d783	912fa357-c695-4e97-ae65-4f2e942cb054	Аркауловский	Аркауловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8caf01d2-3664-4a41-84cf-03c881f28c82	c6936cff-43e3-412b-bb55-cb84b36bea7b	912fa357-c695-4e97-ae65-4f2e942cb054	Ишимбаевский	Ишимбаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
20e232f4-1888-4ac6-b10c-514e331c96ae	38e93c5b-a164-4986-8cdc-6a374420a1d6	912fa357-c695-4e97-ae65-4f2e942cb054	Лагеревский	Лагеревский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
efbcc9ce-ce43-4488-aef8-c316e9183479	14f36d64-fedb-4960-9bab-a71968c37354	912fa357-c695-4e97-ae65-4f2e942cb054	Лаклинский	Лаклинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
800a35f5-43cb-457a-af16-b34ccbbe1850	9ced755e-63a6-42e1-94c9-c3ab0ac5adfe	912fa357-c695-4e97-ae65-4f2e942cb054	Малоязовский	Малоязовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a74e8c52-e16c-4737-9a6f-70ef3f6e1668	e0889f14-9dea-47a4-945f-9dd2a036503b	912fa357-c695-4e97-ae65-4f2e942cb054	Мечетлинский	Мечетлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a502979c-77a7-4cd3-85d6-681dacc91577	46a88c45-0dfb-440f-be80-bdd0cd512d56	912fa357-c695-4e97-ae65-4f2e942cb054	Мещегаровский	Мещегаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
986dbd26-48f2-415b-9c88-cf9aba84dc22	a1f58815-d7a2-4944-a96f-e7f85cf8f327	912fa357-c695-4e97-ae65-4f2e942cb054	Мурсалимкинский	Мурсалимкинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
410095ad-1b88-432a-84cf-54366bb8d43a	a266d536-0992-4b64-aae9-7075eff57a74	912fa357-c695-4e97-ae65-4f2e942cb054	Насибашевский	Насибашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
01e5e60e-91cf-42fd-8f16-22b473a66bae	cf8281aa-075a-4dd2-b9d0-b9366d86ca6d	912fa357-c695-4e97-ae65-4f2e942cb054	Первомайский	Первомайский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c198919d-3910-45b5-a1b6-728bcccff751	be15d43e-430e-4ce6-ab93-b5ab8dee9325	912fa357-c695-4e97-ae65-4f2e942cb054	Салаватский	Салаватский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c9def706-7d71-4251-9dfc-7885c682756d	7f015616-9333-47a8-9646-b13a15b54593	912fa357-c695-4e97-ae65-4f2e942cb054	Таймеевский	Таймеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7411ec72-cfcc-4738-820a-8a42244f2e65	c7ba41b8-c079-4ec0-8889-e4d39eaadcb7	912fa357-c695-4e97-ae65-4f2e942cb054	Терменевский	Терменевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
6200128f-89e9-490a-9df1-7c6bb9034809	770f6516-6ccb-4805-8a80-b14c7ca2dff9	912fa357-c695-4e97-ae65-4f2e942cb054	Турналинский	Турналинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4d640e51-c634-4dc2-a933-577ece540ffa	6e9b69ce-f5f3-418f-9955-18aaf0a49d4d	912fa357-c695-4e97-ae65-4f2e942cb054	Янгантауский	Янгантауский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
12462863-2c13-4811-90aa-fa4224dbfd28	f330ebc8-ef4a-4ea0-bd03-e04cfa8b78a2	0df26c3f-f2b6-43b3-a152-538443f18ae7	Аллагуватский	Аллагуватский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0ed16dc3-430b-4fa3-a4b6-f1d36f65df51	13933199-705f-484a-91e5-1d084a034b5b	0df26c3f-f2b6-43b3-a152-538443f18ae7	Айдаралинский	Айдаралинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e3b48e29-b289-474e-be41-70a76284378a	408e5af7-2c73-4138-aa70-1e2d4d9aa9a3	0df26c3f-f2b6-43b3-a152-538443f18ae7	Бакеевский	Бакеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d8848d81-6025-4e64-8013-8203653fb9dc	e116b793-a270-4c67-931a-b4ff8a2e9dfa	0df26c3f-f2b6-43b3-a152-538443f18ae7	Бузатовский	Бузатовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
410db87a-82c9-4bc7-af11-6bf16b776630	f107e180-d410-44a2-8c2f-25ea25ab47cb	0df26c3f-f2b6-43b3-a152-538443f18ae7	Кабакушский	Кабакушский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c2ebf725-71f3-40c9-bb95-b8e506331785	89cc072f-d879-4a22-a06a-0264977c2ba9	0df26c3f-f2b6-43b3-a152-538443f18ae7	Карагушский	Карагушский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b646d202-cb44-4ecb-a6a6-13c6eb437b0b	d21ebfa0-0c7d-406b-b47f-5018297537a7	0df26c3f-f2b6-43b3-a152-538443f18ae7	Куганакбашевский	Куганакбашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d3ef4d80-07fc-4d54-ba37-95f8f6d0bb94	c479a5b3-bf44-4f6f-9b2d-8f1ee2e0f38d	0df26c3f-f2b6-43b3-a152-538443f18ae7	Кундрякский	Кундрякский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4c9785e7-0f6c-4012-809b-d1b23a1981cb	57b0564a-2ba0-4dac-afd2-b3edcc62067e	0df26c3f-f2b6-43b3-a152-538443f18ae7	Сарайсинский	Сарайсинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3deac90a-5851-42f1-8686-8e4db633bce7	48bb8d34-291a-424e-8044-3f2e5965beaa	0df26c3f-f2b6-43b3-a152-538443f18ae7	Старокалкашевский	Старокалкашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0a32ceac-7266-4e5f-b8fd-dd50dce0b82c	ee87311c-bf3a-45e6-8707-4345865e0e02	0df26c3f-f2b6-43b3-a152-538443f18ae7	Стерлибашевский	Стерлибашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d2b21b40-4d6b-4aef-bdd2-a5282f80daa6	5218dd28-2d11-46a5-a548-0a03b267a933	0df26c3f-f2b6-43b3-a152-538443f18ae7	Тятер-Араслановский	Тятер-Араслановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3573ee90-1b68-4d02-9f45-cd14acc7007b	c7617861-da4b-40e4-9801-cbd12253785b	0df26c3f-f2b6-43b3-a152-538443f18ae7	Халикеевский	Халикеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b66e19c6-c42a-43d4-b632-6e8f595e3231	7db0e45b-3aef-45bd-9bd6-e160b4519ba9	0df26c3f-f2b6-43b3-a152-538443f18ae7	Янгурчинский	Янгурчинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c9e372d6-01ba-447b-983b-c18a261ebc2d	3ed4e050-4cac-4c76-9107-2848fb61411d	0df26c3f-f2b6-43b3-a152-538443f18ae7	Яшергановский	Яшергановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a7651af8-edf7-4241-b36c-9c8b63f88ea9	3810602f-a9dc-4545-a0ec-178eaffea5a6	450ce765-f993-4ceb-95e3-f11c6fd35778	Айгулевский	Айгулевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a4772696-7a6f-41fe-be99-9db19aabc81e	9bcffdfb-4c58-4dd2-bc76-4e9be869c5e0	450ce765-f993-4ceb-95e3-f11c6fd35778	Алатанинский	Алатанинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f92b440d-b2e0-4c81-82d2-7fda5b1391ed	749815c0-f7ce-444f-ad42-48b7e2740271	450ce765-f993-4ceb-95e3-f11c6fd35778	Ашкадарский	Ашкадарский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b84883af-3d2e-4704-8ddb-2a2a356d6306	cf26bc07-7db8-4aae-988a-8342192d569e	450ce765-f993-4ceb-95e3-f11c6fd35778	Аючевский	Аючевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
9241314e-a639-40bc-8dc9-dfa2cdc29be0	3089831f-43b1-48df-9c8c-8e58ce4fb0ed	450ce765-f993-4ceb-95e3-f11c6fd35778	Константиноградовский	Константиноградовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
6f64a242-9a9c-42fc-a8e6-6ca26e47201c	f90305e6-f90a-4c02-a08a-6b53351ed2b0	450ce765-f993-4ceb-95e3-f11c6fd35778	Максимовский	Максимовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e2842829-22c8-486f-9aac-d22c3a7045e9	cb5e9eab-4515-4ad1-90ce-dbd3715e4ae5	450ce765-f993-4ceb-95e3-f11c6fd35778	Буриказгановский	Буриказгановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d22776ed-7294-46b4-af59-3c0e4ec58af8	e0d5e4d1-d4c3-4142-ab03-7105a680daf0	450ce765-f993-4ceb-95e3-f11c6fd35778	Куганакский	Куганакский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ab65a79f-2908-4688-ae99-764aeb4a1dea	32bfac96-cead-49de-b108-1ada04d1c90d	450ce765-f993-4ceb-95e3-f11c6fd35778	Красноярский	Красноярский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3eb9c6ab-3d10-4b9d-9851-9c7d1c9a35b1	df4b8b0a-89c9-496e-9980-a8c97f671aab	450ce765-f993-4ceb-95e3-f11c6fd35778	Наумовский	Наумовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
dde05017-fb54-4d0d-8698-4340ef98d1db	9fca0e05-4aaf-4edd-8610-00b59cc48885	450ce765-f993-4ceb-95e3-f11c6fd35778	Николаевский	Николаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5f877c87-a98c-4e2d-be6d-f02ee57ca4be	3ccf9ddf-af5f-4fc9-baab-0ac35d9c3853	450ce765-f993-4ceb-95e3-f11c6fd35778	Отрадовский	Отрадовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
55c0a769-c4aa-4aef-b74c-14e6976900f3	2b451a10-b551-49fa-a4ea-c10004411cc8	450ce765-f993-4ceb-95e3-f11c6fd35778	Октябрьский	Октябрьский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d698a223-91ec-475d-869e-d1c4b121fe80	93ea97c4-20af-441b-9d1d-3f01818c8a6e	450ce765-f993-4ceb-95e3-f11c6fd35778	Первомайский	Первомайский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5ed096c1-7dbe-4abd-a86f-9d52430d0c62	bd2febcb-27de-4a07-af18-89a758ffddd7	450ce765-f993-4ceb-95e3-f11c6fd35778	Подлесненский	Подлесненский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
79c00a6f-b929-401e-bf2c-651129e4cae8	e1a2f773-7e44-4db2-9259-b52c00ed5ab8	450ce765-f993-4ceb-95e3-f11c6fd35778	Рощинский	Рощинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e154c1af-382c-43a3-a9d5-c6fe29bf9362	6219be4e-7cbf-40e1-9723-57ab1e58f6e8	450ce765-f993-4ceb-95e3-f11c6fd35778	Рязановский	Рязановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
fab17c12-1909-489e-9e64-dc69e20012b0	0dac9af0-2355-45ab-a98d-d3005190fe8e	450ce765-f993-4ceb-95e3-f11c6fd35778	Тюрюшлинский	Тюрюшлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c4224632-b26a-445f-8b9c-a7ad2749a01a	5222de47-2c79-4665-8ab3-a67508a820d4	450ce765-f993-4ceb-95e3-f11c6fd35778	Услинский	Услинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4f41ae3e-9d33-4c3f-998c-34058b2adf7d	babf6681-6ba2-4b54-b228-1ee5cc173807	450ce765-f993-4ceb-95e3-f11c6fd35778	Казадаевский	Казадаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f6f1e3a7-7e45-47ba-a3ed-a52edcfcc321	97a1a23b-cf9d-465f-9e7b-5ad085e92cb5	72a1f943-170b-4dde-bcaf-0b0cc04c7006	Акбулатовский	Акбулатовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
bbc0888a-3f99-49b1-914a-9a40cd72f321	d749803d-74a8-49d6-8ca2-7a3ce037c635	72a1f943-170b-4dde-bcaf-0b0cc04c7006	Аксаитовский	Аксаитовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8a55b211-353c-44e2-8ef2-d80f3c75365d	8dc59462-491d-4a2e-92f8-98b61b8173d9	72a1f943-170b-4dde-bcaf-0b0cc04c7006	Бадряшевский	Бадряшевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e0cece1c-8abb-462a-bc7a-f69db923a8fb	cee90f07-255b-48f2-b020-3d1748b309c0	72a1f943-170b-4dde-bcaf-0b0cc04c7006	Буль-Кайпановский	Буль-Кайпановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ee284ac5-cbd3-414a-8062-552c87979d99	4a14f746-c628-444f-8b58-babb03e4573d	72a1f943-170b-4dde-bcaf-0b0cc04c7006	Верхнетатышлинский	Верхнетатышлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
74dfb595-6057-4928-9265-128a33a7115e	ec8bcdac-6688-4068-902a-a9b43f26ae7a	72a1f943-170b-4dde-bcaf-0b0cc04c7006	Кальмияровский	Кальмияровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ee6b8a72-8187-4cfe-88ae-abe2a269d756	f30069b2-6840-4bf5-91d8-4dd7107412d5	72a1f943-170b-4dde-bcaf-0b0cc04c7006	Кальтяевский	Кальтяевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1db8cd67-c9a8-4a0d-88fc-2da7d81f87da	303a4a1d-7f58-4534-8bc5-0f5c835dab48	72a1f943-170b-4dde-bcaf-0b0cc04c7006	Кудашевский	Кудашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c5d475bc-0176-408b-854d-8395208cb10b	8aefb8e5-0978-4377-8420-9bc74d38b18b	72a1f943-170b-4dde-bcaf-0b0cc04c7006	Курдымский	Курдымский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
cd1f5b6a-d359-4d8c-a1e2-fc48b12f8b0d	d6237028-cf56-444b-8a2e-f9803eb3c42a	72a1f943-170b-4dde-bcaf-0b0cc04c7006	Нижнебалтачевский	Нижнебалтачевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f672d256-bb3a-4ed9-820a-f9ed44409bdd	68ea5428-9250-45a7-a4dc-0ce4b4e97fb7	72a1f943-170b-4dde-bcaf-0b0cc04c7006	Новотатышлинский	Новотатышлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f2902b44-a66a-4ce0-82d3-ce03a7ecdc3e	85a8d67a-d653-40d6-8c81-0916ce26b797	72a1f943-170b-4dde-bcaf-0b0cc04c7006	Шулгановский	Шулгановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c6acaf5a-39bf-4986-9aad-059e956650e6	716c7f0b-dce0-4222-b768-9b5e4e906701	72a1f943-170b-4dde-bcaf-0b0cc04c7006	Ялгыз-Наратский	Ялгыз-Наратский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
38128fdf-b89c-45e4-a7fe-b179301cb546	511a0136-f60c-451b-a2eb-3402103f1223	7b3a5287-6175-4172-a3ae-93cf447d61a8	Туймазы	Туймазы	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	1
62bc954a-1943-4cd7-8a3f-54c00a1c9865	3334e6e3-31b2-4989-9d68-c37826c9b062	7b3a5287-6175-4172-a3ae-93cf447d61a8	Бишкураевский	Бишкураевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
609e43f9-1bba-4d1f-b99b-ee4ad6438acb	65b1dfa9-0bfa-41c4-a6c4-09e6a42df7d6	7b3a5287-6175-4172-a3ae-93cf447d61a8	Верхнебишиндинский	Верхнебишиндинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3d8f114f-1820-4da2-8a0b-a899e9efde59	f9e6385c-128a-4e53-ad72-96f589b44578	7b3a5287-6175-4172-a3ae-93cf447d61a8	Верхнетроицкий	Верхнетроицкий	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
44f5457f-11fd-4875-98f7-37f6df8f31ea	99900275-089c-470e-8b6e-4ca7eeca533f	7b3a5287-6175-4172-a3ae-93cf447d61a8	Гафуровский	Гафуровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
938e8030-c49a-494c-896a-fce74cce2d3e	c6894bb5-8865-4030-ad5a-34fcd2ee6051	7b3a5287-6175-4172-a3ae-93cf447d61a8	Ильчимбетовский	Ильчимбетовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
cbd75e09-3e3d-41f7-95c0-9f3b8208e097	b907a4b4-90c1-483c-b4d2-bd7f54208e77	7b3a5287-6175-4172-a3ae-93cf447d61a8	Какрыбашевский	Какрыбашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f4422b27-2398-40c3-912c-1573647e2031	c91d48af-234c-491a-b39f-2123080a169d	7b3a5287-6175-4172-a3ae-93cf447d61a8	Кандринский	Кандринский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
59dfd980-1dba-4285-8377-a36cad5a1a92	dd8c31b9-105f-41c8-8222-24228fdce368	7b3a5287-6175-4172-a3ae-93cf447d61a8	Карамалы-Губеевский	Карамалы-Губеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8e8a7fd6-8ae6-4a03-be49-98d32710a88a	b1b714e2-9897-421f-8622-1ce7045818b9	7b3a5287-6175-4172-a3ae-93cf447d61a8	Каратовский	Каратовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7bc3e49b-eed1-4209-9a29-641b2cfe5a90	7b99d431-8cd0-476d-ba47-c0c66140b16a	7b3a5287-6175-4172-a3ae-93cf447d61a8	Нижнетроицкий	Нижнетроицкий	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e2d31d8a-6508-4810-a79d-27fd14bddc2f	d331a428-fb64-44c2-ab78-e486868267a0	7b3a5287-6175-4172-a3ae-93cf447d61a8	Николаевский	Николаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a87a8e72-2c48-4709-b474-48af045b297f	b1191bfb-1f03-4815-be04-0d5fa74586d6	7b3a5287-6175-4172-a3ae-93cf447d61a8	Сайрановский	Сайрановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
286ac31c-33c1-4e7d-b273-02b91975f9f0	04492af8-1576-4c5b-97b2-af7fc73a2174	7b3a5287-6175-4172-a3ae-93cf447d61a8	Серафимовский	Серафимовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
63e5405e-643c-43e0-a0a1-57bac197611e	944f33c7-12b7-449f-8ec3-e4df114e868d	7b3a5287-6175-4172-a3ae-93cf447d61a8	Старотуймазинский	Старотуймазинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5257b03c-250f-42ce-a992-404d44b15d96	781676b4-f14b-46f4-8aa2-ab15fe3ec3c9	7b3a5287-6175-4172-a3ae-93cf447d61a8	Субханкуловский	Субханкуловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
185d8cf8-f4e1-47fe-97ab-64c9869a30b2	0f3c4e3c-c2dc-4a52-a64e-1f444263d815	7b3a5287-6175-4172-a3ae-93cf447d61a8	Татар-Улкановский	Татар-Улкановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f3588995-ca27-4224-ab77-fe9f30e72eed	88a5a930-de98-42ff-98aa-4e785e701731	7b3a5287-6175-4172-a3ae-93cf447d61a8	Тюменяковский	Тюменяковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ea4dbec8-2d83-4c9e-b31b-ed55b8cf373c	69d81b43-5222-42a3-acdc-f89b60802406	7b3a5287-6175-4172-a3ae-93cf447d61a8	Чукадыбашевский	Чукадыбашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ad987056-91a7-43aa-9245-be01e0897c9b	7b2b052a-49df-4aff-a36f-fb82957da2ea	d5199d40-c4ca-44cb-9a76-90704cfb261f	Учалы	Учалы	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	1
cc84dad2-e853-484f-99bc-561b99ec57bf	7dc282eb-b6ed-46e8-b570-6fa52b9d02bf	d5199d40-c4ca-44cb-9a76-90704cfb261f	Миндякский	Миндякский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d96aa83a-b72a-46f8-9124-0f752bff3217	f26d6dfa-5dac-4f54-9265-0059d21cb7a4	d5199d40-c4ca-44cb-9a76-90704cfb261f	Мансуровский	Мансуровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5bbcd338-0483-414d-a979-e3e9f74b0198	a6fd559f-cb35-46b3-bb05-5ff1a448c01d	d5199d40-c4ca-44cb-9a76-90704cfb261f	Наурузовский	Наурузовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
711c95e7-8993-47c6-b351-93f9669d99ca	2ab29d79-4c33-4742-ba54-0e9689be1fcf	d5199d40-c4ca-44cb-9a76-90704cfb261f	Новобайрамгуловский	Новобайрамгуловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
cd5a1ed8-815c-4e4f-9e3a-a0c83f0cc99f	1a76e5ec-e41b-4653-a9c2-0908feb2d63f	d5199d40-c4ca-44cb-9a76-90704cfb261f	Поляковский	Поляковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a5005e69-f601-471f-977f-3d97809d3b85	85fea7e1-c919-4481-9fe3-231aad974723	d5199d40-c4ca-44cb-9a76-90704cfb261f	Сафаровский	Сафаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3152d7f1-5fb7-4d9b-a05a-5366db52df0a	b48eefa1-266b-4547-99d1-d1f4131c7e27	d5199d40-c4ca-44cb-9a76-90704cfb261f	Тунгатаровский	Тунгатаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
15cfcb2f-1e56-411b-96ec-7b5f865ca8f5	d382256a-3d91-4476-b35e-20303cb4b289	d5199d40-c4ca-44cb-9a76-90704cfb261f	Амангильдинский	Амангильдинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
112ef38f-8530-4822-b9df-8d07fe1b539b	870f5fed-2b60-4f40-9d3f-d0d7a19b154d	d5199d40-c4ca-44cb-9a76-90704cfb261f	Ахуновский	Ахуновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
63fc3704-9a39-49f5-9350-a8409ad0e425	d08b6cdc-c489-4e17-93fc-31b9e79c0955	d5199d40-c4ca-44cb-9a76-90704cfb261f	Буйдинский	Буйдинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3f6e2882-24b4-4f23-b42f-d417139741be	7661060b-bbc0-479c-8c05-f0d2eec7f8af	d5199d40-c4ca-44cb-9a76-90704cfb261f	Ильчигуловский	Ильчигуловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
520fcc2f-7c48-49b7-8ee8-75110297817e	2dc5c2ad-69d4-4cc3-b70e-4609025e0a0e	d5199d40-c4ca-44cb-9a76-90704cfb261f	Ильчинский	Ильчинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
38e1b516-aab6-4cb8-b864-6bb38b40d76e	2eb2f8ce-0875-4af3-896c-cd917e0a79f2	d5199d40-c4ca-44cb-9a76-90704cfb261f	Имангуловский	Имангуловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2a43720b-f92a-45e1-a8e1-ea21260465ec	e7f89332-d03c-4796-9b2e-988fb94dd29e	d5199d40-c4ca-44cb-9a76-90704cfb261f	Кирябинский	Кирябинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7c0fdb67-7ac6-4b34-85ce-6a125efa0ddb	21b19f68-5110-4cca-b25b-f2ca9636ab29	d5199d40-c4ca-44cb-9a76-90704cfb261f	Кунакбаевский	Кунакбаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e39dafb1-789a-48a0-b110-4b53f6d3f667	6fc5368b-c1be-436e-8462-3ec3b64e6988	d5199d40-c4ca-44cb-9a76-90704cfb261f	Уразовский	Уразовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
149d4891-372a-4c9b-aab6-db25c26209a5	161fe845-b75f-4f2e-9e08-fc2e620338fc	d5199d40-c4ca-44cb-9a76-90704cfb261f	Уральский	Уральский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ee9a83d9-65c3-4410-a625-ad51bce07c74	15bc19ea-5c5a-4f58-8c83-0f04ad38f058	d5199d40-c4ca-44cb-9a76-90704cfb261f	Учалинский	Учалинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0bde34a4-4ccb-4e3c-b1a6-d2f1e8c88293	42302924-e2e4-441f-99cf-1b9e40d59334	20ea0299-9cb6-495a-899f-7f456a4a62a5	Бала-Четырманский	Бала-Четырманский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e57eccd4-c1c5-42b9-ae3c-3e9f214df23e	0dbf011e-b1b2-4258-8e66-d60f63280871	20ea0299-9cb6-495a-899f-7f456a4a62a5	Балыклинский	Балыклинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3ec09714-e7f2-4614-9d16-997279995e4c	6d1da149-ecd9-4513-9e02-7a0aa91e2aad	20ea0299-9cb6-495a-899f-7f456a4a62a5	Булякаевский	Булякаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
aaa0feca-532b-4a1a-b272-4a4a7a675f20	fc7b8dbb-7c07-49d9-8d42-0c6709dad398	20ea0299-9cb6-495a-899f-7f456a4a62a5	Верхнеяушевский	Верхнеяушевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
74c8e47f-f49b-4161-87a4-eacfc4f9dcc8	b534578a-932b-406f-bdfa-4a34f449ae0a	20ea0299-9cb6-495a-899f-7f456a4a62a5	Гончаровский	Гончаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
48c1d3b4-3cdf-49b6-9d53-faa4aaff3408	6c3e59ba-163a-4c02-b196-5bd367c82253	20ea0299-9cb6-495a-899f-7f456a4a62a5	Дедовский	Дедовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
241ed7be-d803-4cb1-99ce-11807538a603	3d38775d-4804-4612-a526-1d59dc18ad7d	20ea0299-9cb6-495a-899f-7f456a4a62a5	Денискинский	Денискинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c44a6e7d-f864-4fa4-bdbb-6355dbb673c5	14a9a177-74e3-4af5-ab36-96715ad6f20a	20ea0299-9cb6-495a-899f-7f456a4a62a5	Каралачикский	Каралачикский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4abc6f24-5d77-42d5-8161-e993d83f67e9	beca4cca-186e-4f40-acb2-b105a19c866d	20ea0299-9cb6-495a-899f-7f456a4a62a5	Михайловский	Михайловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f97cda94-a883-45f0-91cd-4cc8d3c061fe	eebb6915-6d80-400b-a8ed-a767fbbd5729	20ea0299-9cb6-495a-899f-7f456a4a62a5	Покровский	Покровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
39301d6c-c8cb-4b94-9b41-4b6fbc8c07bb	e9cfadda-949a-4d96-aa92-1d7d8e6b271d	20ea0299-9cb6-495a-899f-7f456a4a62a5	Пугачевский	Пугачевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f29febae-91cc-4eaf-90dc-c270713c09fd	f9a4628d-df26-46db-924c-a9a828db5686	20ea0299-9cb6-495a-899f-7f456a4a62a5	Разинский	Разинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e09fdb21-202d-4b44-bb6a-3aac3c88e4a7	342cf00c-b689-44ea-9dd2-c4b0f6255fd5	20ea0299-9cb6-495a-899f-7f456a4a62a5	Теняевский	Теняевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
9e2da8a9-f663-4881-b824-734c011ab3ce	7e79660f-f3af-4319-a86a-0e6e0595228e	20ea0299-9cb6-495a-899f-7f456a4a62a5	Федоровский	Федоровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
da1159de-eda8-4950-8eba-fb4a24f18e89	3046d6e5-cd9c-4f3d-8786-bfbf669322e5	49c19c7e-8a32-4a58-a84a-c73a9e06fd47	Абишевский	Абишевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1c798768-6d6b-447e-b3b3-04b14ed78f03	28298304-26fa-4063-934d-2eacf08e84ec	49c19c7e-8a32-4a58-a84a-c73a9e06fd47	Акъюловский	Акъюловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
451efb19-b9f0-4281-a0e3-df76db4b9724	c36982eb-6198-41c9-8cfc-47d0cdb9eba5	49c19c7e-8a32-4a58-a84a-c73a9e06fd47	Акъярский	Акъярский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
48911363-2434-412c-a218-7fed031d4850	2591afd6-37c3-4e20-9edb-2dce9d9d82ba	49c19c7e-8a32-4a58-a84a-c73a9e06fd47	Антинганский	Антинганский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
15b41076-95e9-48d6-9a58-5a15205ef32f	82036d8f-4818-4d05-8704-8d898833b6cb	49c19c7e-8a32-4a58-a84a-c73a9e06fd47	Бурибаевский	Бурибаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
48641ba8-602a-4445-b7c9-0d677b8d1153	ace47772-d71f-42d9-b229-f3057438656d	49c19c7e-8a32-4a58-a84a-c73a9e06fd47	Ивановский	Ивановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
81e49798-beb4-47eb-bc79-a776b4f99da7	43a7cab4-435e-49b7-891e-9ae9b484b08d	49c19c7e-8a32-4a58-a84a-c73a9e06fd47	Маканский	Маканский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b0bc2c33-af5c-4afb-8c88-e817b657fbc8	82e8845f-4811-485f-9bfd-50192e6566b7	49c19c7e-8a32-4a58-a84a-c73a9e06fd47	Новозирганский	Новозирганский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2352e9ed-3193-4f4b-87be-defe45776f9c	5e396424-f42d-4d4a-a177-5a1bb35514b0	49c19c7e-8a32-4a58-a84a-c73a9e06fd47	Самарский	Самарский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
12b5e7fb-cf3b-4e0d-b2ff-2badcb4cebe6	4a672aa5-b646-44d4-8729-a606fdc1d4b8	49c19c7e-8a32-4a58-a84a-c73a9e06fd47	Татыр-Узякский	Татыр-Узякский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
58614831-1544-46a3-af6f-fc9886b28c54	844a872e-bcfe-43b7-b2bf-7cef731fc94c	49c19c7e-8a32-4a58-a84a-c73a9e06fd47	Таналыкский	Таналыкский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
92dfbf99-2343-45a8-9ce5-03f8d32db9ef	37c90a7e-24a4-43c8-a423-b1460837c3c4	49c19c7e-8a32-4a58-a84a-c73a9e06fd47	Уфимский	Уфимский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b3cd59c5-d619-45ad-8b51-a37d9cd22bb9	8c4b53e8-1e67-4eba-8311-6da15e32e7a3	49c19c7e-8a32-4a58-a84a-c73a9e06fd47	Федоровский	Федоровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4b6f8cef-9817-4ce0-88f8-635935ccaf2e	f7cae203-cae0-4cc7-9306-c63feb6e882c	49c19c7e-8a32-4a58-a84a-c73a9e06fd47	Целинный	Целинный	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e3a1bb07-7ef0-488d-b5ed-47fdd8fe2a9a	9195b4b8-b27e-437b-88fb-46610b741bbf	9b1c39ec-7457-4b33-b8aa-415f73f3cfc9	Башировский	Башировский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
fc93e153-17b1-46ee-be41-22404c0e9353	07626617-4d15-42f0-80df-d25edb6f5157	9b1c39ec-7457-4b33-b8aa-415f73f3cfc9	Имянликулевский	Имянликулевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e1432800-9a97-462e-ab22-90796e891467	ab772761-6dc8-4e5f-9699-9fd690c67510	9b1c39ec-7457-4b33-b8aa-415f73f3cfc9	Калмашбашевский	Калмашбашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2f1ca211-a2f9-4235-bbca-966d437456ab	2ef747af-2c28-46ae-aff2-5ffd474b67c3	9b1c39ec-7457-4b33-b8aa-415f73f3cfc9	Новобалтачевский	Новобалтачевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5ca8dfaa-8e3e-4db0-8971-e9388cea01c1	2d0de622-d3ef-4822-8e4c-ddb619fcdfed	9b1c39ec-7457-4b33-b8aa-415f73f3cfc9	Новокутовский	Новокутовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ee550288-2a13-4b4e-be1c-c9ac87b98556	b0794c5b-ab69-44bd-a2cd-23a08a0faf10	9b1c39ec-7457-4b33-b8aa-415f73f3cfc9	Рапатовский	Рапатовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d5f99903-75c9-4348-a906-d5285bed5059	d5fcff3d-af87-4fe6-8a83-81c24ebb9fc8	9b1c39ec-7457-4b33-b8aa-415f73f3cfc9	Резяповский	Резяповский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ebfe5c4c-a819-476c-b452-17e41e16a1ee	1f75281f-37b9-4360-b539-d323ac87257f	9b1c39ec-7457-4b33-b8aa-415f73f3cfc9	Старокалмашевский	Старокалмашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
91f41511-051e-4f99-b9ee-bf5827f2b59a	916ef729-efe7-4a44-b3a5-a7973f9d9c49	9b1c39ec-7457-4b33-b8aa-415f73f3cfc9	Тайняшевский	Тайняшевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
9fb7e8ad-b6e6-4ac5-8da5-598423c2d2fa	dcf8deda-e49a-4d61-a6ba-e05e9d084671	9b1c39ec-7457-4b33-b8aa-415f73f3cfc9	Тузлукушевский	Тузлукушевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
14ecfb27-5e86-4037-9900-42c9f855f96d	7ff597cd-8d17-414e-94de-a22a4ce9931c	9b1c39ec-7457-4b33-b8aa-415f73f3cfc9	Урнякский	Урнякский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
6bb0b766-a2e9-4249-9962-c49689ea1d1d	ec206c55-0545-4914-8936-71199565f36d	9b1c39ec-7457-4b33-b8aa-415f73f3cfc9	Чекмагушевский	Чекмагушевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
9590f4f3-fc86-42aa-a58d-f0c5acccc59a	a0ab03c8-1460-4316-9fa5-a4fa7f819921	9b1c39ec-7457-4b33-b8aa-415f73f3cfc9	Юмашевский	Юмашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d87fea53-9926-4fdb-bd1f-555c2b6c1c98	6460879a-a682-49e6-889e-d4c07d3ef7a1	a3a5b457-d5d4-48d1-9d60-9647c14a9411	Алкинский	Алкинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
22378555-606a-4a8e-93a3-2e59065395bb	2a149466-7e04-42d1-9092-26d1b9d3fd17	a3a5b457-d5d4-48d1-9d60-9647c14a9411	Аровский	Аровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b2cd1c46-dfb3-46d8-8fbe-b7e68040484a	c55a09f7-26ec-479d-8035-12d0aaadf945	a3a5b457-d5d4-48d1-9d60-9647c14a9411	Арслановский	Арслановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
32f27d6c-538e-4f11-ba2f-10a2d3f2b892	9e1c0b98-cc96-46ee-a140-3e930eaff3e1	a3a5b457-d5d4-48d1-9d60-9647c14a9411	Дмитриевский	Дмитриевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
0a222c98-8b0a-4b18-bc92-0666cc34eaaf	d2cfef53-b8bf-4653-8098-ebf5a708d27c	a3a5b457-d5d4-48d1-9d60-9647c14a9411	Дурасовский	Дурасовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ec0050f4-2068-4974-b062-8bea859ea3d3	2d71f8ea-99f7-498e-8a0a-bd49d07c45e4	a3a5b457-d5d4-48d1-9d60-9647c14a9411	Енгалышевский	Енгалышевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1b5208b7-1f32-4392-9486-3cbc59dde1c2	15e5b69d-0939-4aa9-b3bf-ee8674321a88	a3a5b457-d5d4-48d1-9d60-9647c14a9411	Еремеевский	Еремеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5475d2d1-512b-4fc4-a841-51455b4289c1	0f0ae1e0-bb83-483c-a896-37eba9532671	a3a5b457-d5d4-48d1-9d60-9647c14a9411	Ибрагимовский	Ибрагимовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ef8f51f1-e6ea-4b3e-83cc-d8ff3c112e13	3945be67-4402-44d9-9088-b698f82d4cef	a3a5b457-d5d4-48d1-9d60-9647c14a9411	Кара-Якуповский	Кара-Якуповский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
98dde1c7-dc78-4420-a034-4c0bbba4d7e8	c63cea2c-ba34-43e8-897c-d88658f71acc	a3a5b457-d5d4-48d1-9d60-9647c14a9411	Лесной	Лесной	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1ecbf3b7-6a19-40ca-8737-97770c86fee6	d12bb292-54c3-40aa-8e1f-41da867e9822	c0ccc597-292b-448c-a413-478604d226f9	Чибитское	Чибитское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
280ff035-c976-48e1-abc8-63c4f7f0b87b	1b079791-4786-47d1-8d98-779bef6e3038	a3a5b457-d5d4-48d1-9d60-9647c14a9411	Новотроицкий	Новотроицкий	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d6524fbe-f172-4464-a921-85d2687fb05c	a23c5dde-75e1-4fad-82e3-374e9f1613c2	a3a5b457-d5d4-48d1-9d60-9647c14a9411	Сафаровский	Сафаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
6ebddd4d-7c63-4308-a2ca-98a5a16a6c30	3afae8e2-14cf-419e-a29e-958031b86ced	a3a5b457-d5d4-48d1-9d60-9647c14a9411	Чишминский	Чишминский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
594a94a7-9d58-4338-bbee-44ccaaa0a978	761ea0d6-bad4-42d9-8754-d09d8b7ebbdc	a3a5b457-d5d4-48d1-9d60-9647c14a9411	Чувалкиповский	Чувалкиповский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3cf38517-b8a9-4331-b54d-e76979f6b967	fb4fe0bd-5b3f-4f7d-af5d-639f341493d6	a3a5b457-d5d4-48d1-9d60-9647c14a9411	Шингак-Кульский	Шингак-Кульский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b6f46684-f9a4-47c5-9c97-455c77cd7adb	2134a321-0b2a-4d1d-befe-2d73f76f5c3e	6d49dc29-d059-4bb8-ba2b-d8ffddda4eac	Акбарисовский	Акбарисовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
305fe439-971a-4972-b583-7122f55dc242	df6f2641-580e-4b82-992a-166db3d66c95	6d49dc29-d059-4bb8-ba2b-d8ffddda4eac	Базгиевский	Базгиевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3ac0b71f-4190-405d-9201-4bdbf7ea48c5	aecfc3cd-984e-4b7b-8a16-5dece1b21153	6d49dc29-d059-4bb8-ba2b-d8ffddda4eac	Дмитриево-Полянский	Дмитриево-Полянский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
68e60d0d-2417-4701-a650-1fd8cb216211	2256a82d-3854-4278-9002-e64d74325312	6d49dc29-d059-4bb8-ba2b-d8ffddda4eac	Дюртюлинский	Дюртюлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b417ffcb-f462-41cf-bde2-3070c4f50f2d	cdaa1210-fe60-40b6-8477-bfd4bcca0a6f	6d49dc29-d059-4bb8-ba2b-d8ffddda4eac	Зириклинский	Зириклинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
bb68a45c-9be1-48d7-8a19-43606f99b909	1160cc20-53d9-418e-aecb-b0c5d390a79f	6d49dc29-d059-4bb8-ba2b-d8ffddda4eac	Мичуринский	Мичуринский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
07600910-bae0-47bf-994d-51b1407037a0	0e2da4d0-1599-4b88-b73a-5559e569269a	6d49dc29-d059-4bb8-ba2b-d8ffddda4eac	Нижнезаитовский	Нижнезаитовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
13d886f0-8623-4a17-b30a-c13937c17225	68c5b9ef-fb95-4002-bf7c-a7355a277618	6d49dc29-d059-4bb8-ba2b-d8ffddda4eac	Нижнеташлинский	Нижнеташлинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3fba3378-57bb-4d0f-8736-510e478577dd	7e1c9019-d120-4652-9f2d-f08a9670a16f	6d49dc29-d059-4bb8-ba2b-d8ffddda4eac	Нуреевский	Нуреевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
da4342f3-8618-4a78-ab44-6dd2a2488e0e	219c6615-3ab2-4f61-872d-665f2e37835a	6d49dc29-d059-4bb8-ba2b-d8ffddda4eac	Писаревский	Писаревский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c65d25ac-e046-4e32-9bd9-cf59064ef0e7	df4ac0c7-4191-40a9-ac99-60de551f8873	6d49dc29-d059-4bb8-ba2b-d8ffddda4eac	Старотумбагушевский	Старотумбагушевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f5b2b29a-a787-4218-b3e5-f8abc3dca4c3	e77396cf-f892-4b09-a593-89aa08a9b939	6d49dc29-d059-4bb8-ba2b-d8ffddda4eac	Чалмалинский	Чалмалинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f29ebf48-2a84-4e18-8d33-61386ce307b0	77daaea8-1e57-4c95-a8c3-b0a138e4aa9c	6d49dc29-d059-4bb8-ba2b-d8ffddda4eac	Шаранский	Шаранский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3d8d3d85-8bc0-49e9-9b90-e16481a70251	21de303b-205d-4d37-81c9-63d10246e1af	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Янаул	Янаул	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	1
f79b4e9c-2413-4cf1-ad52-27382827c109	e95f3421-3588-4da6-9f63-f207bc380829	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Асавдыбашский	Асавдыбашский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2a07807d-0eac-44dc-b66a-c833bea23f03	41db6359-3393-46f5-9e2f-7f425e1fe949	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Байгузинский	Байгузинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
bd9fca69-87f1-4162-9904-ae0d6f9241c0	53c0a656-8c74-4b4e-826e-b6b71c3b236e	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Воядинский	Воядинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
4821f66b-eae0-4773-b13b-a35fcaa2aee1	c82ef8de-e621-486d-8f46-468888032d69	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Ижболдинский	Ижболдинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f160b922-9752-4777-bdd8-d589fb299e6d	e159ce9e-27ed-4dc8-a1a0-5714a31d4426	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Истякский	Истякский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
51c92c9a-f192-48eb-9eea-e78f51333244	46f13e23-4c19-4ca1-9421-a7dbf5e1f5b9	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Иткинеевский	Иткинеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
03c67681-d227-437b-a4d6-9228be7a0118	be902115-6b93-437c-ab66-faa979a6f5da	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Кармановский	Кармановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
63022ff9-7e85-4725-aa68-54a567f06a15	abf8401a-c230-41bf-9cdb-5d86c9b6c901	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Кисак-Каинский	Кисак-Каинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a0be751a-e917-43b1-ae52-9e689b78ebbe	a34b43af-3a7e-4168-a93d-e90f52815e82	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Максимовский	Максимовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b56015cc-e24d-46e1-b715-5c70d2793530	7c6bbeb3-662b-4bed-b2be-841d456c3b87	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Месягутовский	Месягутовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1d77f0db-b708-455c-be01-346aac8f0c62	aea12674-a2d1-499a-a80e-a9962b22a755	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Новоартаульский	Новоартаульский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c0f23467-1699-4ed5-bd9d-ee25103a60be	651bd54f-00ea-4de8-a3f9-9d87578e8b3b	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Орловский	Орловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2ae5f020-493e-4ea2-aa96-8c8c698b86bf	0895ca5b-b93c-475c-b7dd-b0a50d6808b6	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Первомайский	Первомайский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7e145e67-d945-4cc1-85ce-05603f14ba82	f68799dc-5df2-48b4-bbb3-690a676dac8e	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Сандугачевский	Сандугачевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c3f91fbc-05d9-4e18-95cd-5bb9529ad832	f1b5cb87-668e-4812-8deb-73027f237d0b	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Староваряшский	Староваряшский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7a30ec64-a2a4-481e-bd3f-1172c2762367	6237edd6-28de-4227-9f1a-828183530ae7	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Старокудашевский	Старокудашевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
174d169b-eb12-4429-8d63-a93beed158b0	45f099fd-25ce-459e-a450-742c05611fe3	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Шудекский	Шудекский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
787e4f20-e063-4c62-b327-63982528791d	27415308-e4c1-4511-baa2-3e0bab37d88e	b04a09c5-15fc-4b61-bb64-ff2a37cf72d1	Ямадинский	Ямадинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8d3d3be5-01ce-4ea0-aeea-b9e770b2b90b	34774f44-e85d-4425-8ca4-734f1a1eaf7f	7d6fd7bf-4c2e-4c29-b8a1-5378329b6a55	Альмухаметовский	Альмухаметовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7f832b81-92b4-4a7c-8c07-e71450370318	62652cfc-b318-4a84-bd5f-b698d10993e1	7d6fd7bf-4c2e-4c29-b8a1-5378329b6a55	Амангильдинский	Амангильдинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a72429a2-9567-4959-9027-8e134a1872b2	e827618b-c8ce-44b3-bf9a-8b597a5abcc8	7d6fd7bf-4c2e-4c29-b8a1-5378329b6a55	Аскаровский	Аскаровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e9461f69-b3aa-420a-ba3c-f9d1bc9ec55f	9589672d-271d-4c04-882a-24840c91cae3	7d6fd7bf-4c2e-4c29-b8a1-5378329b6a55	Баимовский	Баимовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
16b05531-d27a-4846-bcd2-f35c5e638b53	a343273c-4a37-4335-ad99-60f4d6ff0223	7d6fd7bf-4c2e-4c29-b8a1-5378329b6a55	Бурангуловский	Бурангуловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
88950a22-49f2-4e5a-8df1-28134abda0f3	3872e097-619c-4ff7-b239-e4200a3ee71c	7d6fd7bf-4c2e-4c29-b8a1-5378329b6a55	Гусевский	Гусевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
979b2f70-be8d-48b7-a50d-425cecf7f74e	5ebdf091-6616-4c79-9330-922488e12421	7d6fd7bf-4c2e-4c29-b8a1-5378329b6a55	Давлетовский	Давлетовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
8e017171-3a96-4cf4-b7eb-3f4280a81420	49708d3d-03d5-46d0-b49d-59746ad0ae11	7d6fd7bf-4c2e-4c29-b8a1-5378329b6a55	Кирдасовский	Кирдасовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
431c99da-586d-4997-8f31-e42b2a202ac6	7199dd96-1b06-407f-8fca-b7d5658a7138	7d6fd7bf-4c2e-4c29-b8a1-5378329b6a55	Краснобашкирский	Краснобашкирский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
fd6596f9-3096-477d-b848-d30167db7c57	0022ab4f-fae4-4d31-8216-56165dc43ceb	7d6fd7bf-4c2e-4c29-b8a1-5378329b6a55	Равиловский	Равиловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
16c2e8a8-a562-451d-af17-d9368a5f88b3	c6d51049-5f85-4498-b1ff-248825731198	7d6fd7bf-4c2e-4c29-b8a1-5378329b6a55	Ташбулатовский	Ташбулатовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1c669c4a-e479-469f-8bd2-4e369da9e3e2	c8f9b17e-84fb-403e-b626-2678078ff268	7d6fd7bf-4c2e-4c29-b8a1-5378329b6a55	Таштимеровский	Таштимеровский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ed22c610-f7f7-4f7e-a4de-0f7044fa1d64	be98d034-823c-434e-94f2-02e7eb2fe8d3	7d6fd7bf-4c2e-4c29-b8a1-5378329b6a55	Халиловский	Халиловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2c9ef2b5-49f9-4eef-aee7-d794d6cd188c	579a7cc8-8086-44b1-a7df-fc7aab261dc5	7d6fd7bf-4c2e-4c29-b8a1-5378329b6a55	Хамитовский	Хамитовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3b26487a-7dfb-4d75-bc25-4097ef6f9be0	6af02c2d-d2ca-4666-a910-4a995d0a5d6a	7d6fd7bf-4c2e-4c29-b8a1-5378329b6a55	Янгильский	Янгильский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
56b65ce8-e084-4dd4-bad9-9bf98c7491be	d820f602-8763-4f63-be89-10077a2f025b	e09975c6-2ac9-4497-8ac8-0ffeb1e0b1b9	Давлеканово	Давлеканово	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	1
8c5373ab-ee9f-4cc0-8bb2-96c33980712a	fa44ec81-f597-4478-becc-f983618e7b32	e09975c6-2ac9-4497-8ac8-0ffeb1e0b1b9	Алгинский	Алгинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
5e305119-86d6-4d77-a0a0-984611eba19f	2febd463-bfa5-46ec-8596-377075230fe9	e09975c6-2ac9-4497-8ac8-0ffeb1e0b1b9	Бик-Кармалинский	Бик-Кармалинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
3637ad59-84b8-4297-98f2-5645a7160861	95330dbd-96a3-4662-a06d-9f4d3262c0e9	e09975c6-2ac9-4497-8ac8-0ffeb1e0b1b9	Ивановский	Ивановский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a4efcf87-dad3-4076-bd00-1002cb1a09ee	ba7c85e6-21f0-40b3-85de-5310a9ba0718	e09975c6-2ac9-4497-8ac8-0ffeb1e0b1b9	Имай-Кармалинский	Имай-Кармалинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c4b4ccdb-c3af-4532-ad5b-34f96de6692a	9af90f10-8d77-420b-8c38-bc44c894cdce	e09975c6-2ac9-4497-8ac8-0ffeb1e0b1b9	Кадыргуловский	Кадыргуловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
26f9c3e1-6156-4de2-a348-2f9a4b39fc1a	b4e1302f-4c03-4604-8295-4d9d3804ce14	e09975c6-2ac9-4497-8ac8-0ffeb1e0b1b9	Казангуловский	Казангуловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
14a4e782-1e85-4d8d-b99e-78647ae90c30	01072d23-8a10-472e-9cb3-cb5d0c8ca25e	e09975c6-2ac9-4497-8ac8-0ffeb1e0b1b9	Кидрячевский	Кидрячевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
ff1ea555-93cd-48b2-9867-ac5675a4202e	b45a2f26-fab5-48b3-b632-15b106295658	e09975c6-2ac9-4497-8ac8-0ffeb1e0b1b9	Курманкеевский	Курманкеевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
dfa52a13-4e9f-49fb-8b12-7d43937789a5	2445ea69-1246-4898-9dd2-bed949be0115	e09975c6-2ac9-4497-8ac8-0ffeb1e0b1b9	Микяшевский	Микяшевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c921266d-1fd1-4170-b0b8-98b40b337475	ccf72b95-f1e3-459d-8f6c-81283f601d88	e09975c6-2ac9-4497-8ac8-0ffeb1e0b1b9	Поляковский	Поляковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
76d65c64-51e5-4874-84d7-df613a0f64a4	732060aa-eace-4043-b62f-0ae72daa2447	e09975c6-2ac9-4497-8ac8-0ffeb1e0b1b9	Раевский	Раевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
34bb8184-c27d-4c14-b4e1-f1ceb0be754b	bef761ee-98b2-4660-97af-2af4f5967d82	e09975c6-2ac9-4497-8ac8-0ffeb1e0b1b9	Рассветовский	Рассветовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
c9917298-3e13-42b1-9d7b-61fd201289db	f793e36b-402b-4800-aa1f-e525db46fded	e09975c6-2ac9-4497-8ac8-0ffeb1e0b1b9	Сергиопольский	Сергиопольский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
a0d8b1dc-7512-4921-a3df-fda1f42c961b	ed02a54b-d003-42dc-b862-9a1512e91f25	e09975c6-2ac9-4497-8ac8-0ffeb1e0b1b9	Соколовский	Соколовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
f32c6e9b-2480-41b9-99d2-df07bade078f	a0c8f895-3d10-4887-811b-1803392331a5	e09975c6-2ac9-4497-8ac8-0ffeb1e0b1b9	Чуюнчинский	Чуюнчинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d59c8f72-1617-435f-a674-1bb45ff41108	adc0995b-3cc1-4630-b25a-58d5a640db6d	e09975c6-2ac9-4497-8ac8-0ffeb1e0b1b9	Шестаевский	Шестаевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
1e4dee7e-bde0-435a-8cf7-fa93b082493a	d4ac608f-5096-4529-bab2-68a26c64272e	e86924f2-1ff1-4225-aa0e-20378760920f	Дюртюли	Дюртюли	г	4	2	1		Башкортостан Респ	Приволжский федеральный округ	1
7cb76b5e-29ac-4540-8561-0e92c459b402	3f737bb4-c6b7-4bab-bf64-7aa3ec741f03	e86924f2-1ff1-4225-aa0e-20378760920f	Ангасяковский	Ангасяковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
7ae886d5-c150-476e-a023-84bea5c5abc1	f4a32e9e-ed8e-4173-a0c3-6d166c5f064e	e86924f2-1ff1-4225-aa0e-20378760920f	Асяновский	Асяновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
26794cc0-a982-4798-a3b8-d25d37d7af60	84cb39da-50a5-40e6-b721-cfeb29a8506d	e86924f2-1ff1-4225-aa0e-20378760920f	Исмаиловский	Исмаиловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
53362c98-7325-4964-83a2-425c2f32ec20	9032d128-daba-46ff-a3d0-e14f9da04560	e86924f2-1ff1-4225-aa0e-20378760920f	Куккуяновский	Куккуяновский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d9c564c1-0e5f-4fd2-8acf-f74596cd7da4	a9556257-730d-497c-9eb8-bdfacafa12fa	e86924f2-1ff1-4225-aa0e-20378760920f	Маядыковский	Маядыковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
00acf141-e9a0-419b-84bf-7f40e0c4e5dc	0d8ca5e4-a0a1-4375-ac46-e90c9bd64f18	e86924f2-1ff1-4225-aa0e-20378760920f	Московский	Московский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
be6d1fd3-f31b-4838-9eab-a837413f9c97	42283aa6-9be0-4974-a601-fc811342a96c	e86924f2-1ff1-4225-aa0e-20378760920f	Семилетовский	Семилетовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
2484605a-9b17-4e04-b75a-c986bb3a4766	9990b221-c011-4701-a0b3-da1946488509	e86924f2-1ff1-4225-aa0e-20378760920f	Старобаишевский	Старобаишевский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
09e526ec-2aae-4abe-812d-fd83b70051de	75a9368d-3008-4ba8-8602-ee7bb075008a	e86924f2-1ff1-4225-aa0e-20378760920f	Староянтузовский	Староянтузовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
b7192302-9ddc-4750-9bc6-c8b20b1a1908	c83f11a9-a611-45e6-be8f-e801fcb98343	e86924f2-1ff1-4225-aa0e-20378760920f	Суккуловский	Суккуловский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
677f7da7-682e-4126-9b63-b5d38f1f0fd3	8b377a92-558b-4a7f-a4a9-7d430065d456	e86924f2-1ff1-4225-aa0e-20378760920f	Таймурзинский	Таймурзинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
6f6f0f95-105c-4308-aa47-8fc221ccd2d2	8b1d509a-a5dd-49ca-bd6f-847d0f57ed67	e86924f2-1ff1-4225-aa0e-20378760920f	Такарликовский	Такарликовский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
e9ceba3c-b6e0-4d75-bb29-a6ddc95d7092	db356d1b-d90a-42c2-9d6b-225759f3b96f	e86924f2-1ff1-4225-aa0e-20378760920f	Учпилинский	Учпилинский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
28863d81-c8c3-492b-9626-b4b2bd3957af	1b6a589c-182d-41c7-9dd2-44a00fc2cb0d	e86924f2-1ff1-4225-aa0e-20378760920f	Черлаковский	Черлаковский	с/с	4	2	1		Башкортостан Респ	Приволжский федеральный округ	0
d2848201-23e2-4dcd-b56f-7003c096ac74	9fdcc25f-a3d0-4f28-8b61-40648d099065	a84ebed3-153d-4ba9-8532-8bdf879e1f5a	Улан-Удэ	Улан-Удэ	г	4	3	1		Бурятия Респ	Сибирский федеральный округ	2
36d32fdf-377b-472d-aeb1-113bd83c5feb	c4ea4370-0720-40a3-9df6-dd8ccf354d15	a84ebed3-153d-4ba9-8532-8bdf879e1f5a	Северобайкальск	Северобайкальск	г	4	3	1		Бурятия Респ	Сибирский федеральный округ	0
155df2cf-1a5c-459e-9726-f76a0f9108d9	0602f259-5de5-48e0-8a2c-427a5e0aef82	51b13cd0-feee-4558-b905-073030a0b0ff	Закаменск	Закаменск	г	4	3	1		Бурятия Респ	Сибирский федеральный округ	1
761a99b2-4ac9-423a-8b77-15f4a48e0e4b	519731a7-aace-435a-9a1c-1d0051ab7913	59551701-4c36-4c62-b7b6-4af4d58ea29d	Бабушкин	Бабушкин	г	4	3	1		Бурятия Респ	Сибирский федеральный округ	0
b55794f6-9595-41ab-91d1-3ec2963d6257	5ef858d8-f7e6-4ea9-8276-53a25672bf9f	025cfb1c-855b-4447-8904-8b4b2ec52dc8	Кяхта	Кяхта	г	4	3	1		Бурятия Респ	Сибирский федеральный округ	1
f0201c9b-58a4-478e-867e-a3c7f5b2ae92	30e1ab6c-4ee2-45ce-934a-c3435a015c29	158b5445-b2c2-477c-83e7-4217545a7eac	Гусиноозерск	Гусиноозерск	г	4	3	1		Бурятия Респ	Сибирский федеральный округ	1
b044c75a-9255-4be1-a7bf-d3547084c9ea	0839d751-b940-4d3d-afb6-5df03fdd7791	5c48611f-5de6-4771-9695-7e36a4e7529d	Горно-Алтайск	Горно-Алтайск	г	4	4	1		Алтай Респ	Сибирский федеральный округ	2
501cf321-b497-4045-8e0c-fd2cada1c4d9	87eb83a6-9d6e-4da2-b6d2-34e44510eaa3	4c2dd563-c3af-45ad-9a8f-2959de8383f0	Бельтирское	Бельтирское	с/п	4	4	1	Кош-Агачский р-н	Алтай Респ	Сибирский федеральный округ	0
5a135351-f6fa-4009-8885-de53058edd74	15bf796c-d8af-402b-abd6-eac27bf7d85b	4c2dd563-c3af-45ad-9a8f-2959de8383f0	Джазаторское	Джазаторское	с/п	4	4	1	Кош-Агачский р-н	Алтай Респ	Сибирский федеральный округ	0
867470fe-4867-4aea-92c6-e07e2f687ca8	f48d196c-e624-42a8-a1e0-19089ef4470b	4c2dd563-c3af-45ad-9a8f-2959de8383f0	Кош-Агачское	Кош-Агачское	с/п	4	4	1	Кош-Агачский р-н	Алтай Респ	Сибирский федеральный округ	0
f8322394-a8a3-48f3-8cfb-c59da3bb8eb0	9f358acb-3555-42dd-b76d-1d6703d3b1da	4c2dd563-c3af-45ad-9a8f-2959de8383f0	Казахское	Казахское	с/п	4	4	1	Кош-Агачский р-н	Алтай Респ	Сибирский федеральный округ	0
c3342c73-9333-407c-82ee-94be4f433fbc	61aa693a-f320-4817-8d33-49e61b962545	4c2dd563-c3af-45ad-9a8f-2959de8383f0	Кокоринское	Кокоринское	с/п	4	4	1	Кош-Агачский р-н	Алтай Респ	Сибирский федеральный округ	0
5ebeb149-89a0-459c-8ac6-98297702645c	f8099a6c-aa7f-4d24-9e04-598b0526b881	4c2dd563-c3af-45ad-9a8f-2959de8383f0	Курайское	Курайское	с/п	4	4	1	Кош-Агачский р-н	Алтай Респ	Сибирский федеральный округ	0
49f3ede1-2e64-4379-a768-8e4b9b3c78c1	976a56b8-84da-40c7-86af-ffbc8cf36560	4c2dd563-c3af-45ad-9a8f-2959de8383f0	Мухор-Тархатинское	Мухор-Тархатинское	с/п	4	4	1	Кош-Агачский р-н	Алтай Респ	Сибирский федеральный округ	0
44be174c-446a-456f-a877-ad204602137d	09ab118f-f5bd-423a-815f-4b3cdd2976cd	4c2dd563-c3af-45ad-9a8f-2959de8383f0	Ортолыкское	Ортолыкское	с/п	4	4	1	Кош-Агачский р-н	Алтай Респ	Сибирский федеральный округ	0
8cbe018b-d317-497a-86bd-fe43cb265bca	c66faade-4d94-45bd-8f32-f342a4fb8732	2611f7ea-0871-42ef-8dab-1a621cd34ce8	Белоануйское	Белоануйское	с/с	4	4	1		Алтай Респ	Сибирский федеральный округ	0
640cab54-9090-442f-8fbc-6e436389df80	3f96aaa3-7609-4df7-9cb6-acad819032c3	4c2dd563-c3af-45ad-9a8f-2959de8383f0	Ташантинское	Ташантинское	с/п	4	4	1	Кош-Агачский р-н	Алтай Респ	Сибирский федеральный округ	0
99efc3c8-c465-4471-b434-9c222c38c2b7	e092e534-d44a-4d38-aebc-28dd3dd9c928	4c2dd563-c3af-45ad-9a8f-2959de8383f0	Тобелерское	Тобелерское	с/п	4	4	1	Кош-Агачский р-н	Алтай Респ	Сибирский федеральный округ	0
0cd634b9-3cfc-422b-a8e0-be44e59b2fb6	19cc7439-7292-4748-aef3-db663b9cc982	4c2dd563-c3af-45ad-9a8f-2959de8383f0	Теленгит-Сортогойское	Теленгит-Сортогойское	с/п	4	4	1	Кош-Агачский р-н	Алтай Респ	Сибирский федеральный округ	0
f0851deb-c254-4959-b457-af7d6148fabd	4eea77d8-d486-4658-bf30-994e4565ed77	4c2dd563-c3af-45ad-9a8f-2959de8383f0	Чаган-Узунское	Чаган-Узунское	с/п	4	4	1	Кош-Агачский р-н	Алтай Респ	Сибирский федеральный округ	0
0a721ea2-3e2c-436e-a341-29207493ccd0	64a561c6-ad9c-45ea-a078-54411ba38d8b	169067ea-a246-4b26-96ec-6ce6b9517312	Бирюлинское сельское поселение	Бирюлинское сельское поселение	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
e5e39cad-8c9e-468e-9f99-323f7d3e1479	fd56650d-2400-4d72-9efb-a83632439546	169067ea-a246-4b26-96ec-6ce6b9517312	Верх-Карагужское	Верх-Карагужское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
a2681ac3-17a5-4312-a302-97c7dc18c811	2db9fb83-158e-492b-8775-2e56434a1926	169067ea-a246-4b26-96ec-6ce6b9517312	Кызыл-Озекское	Кызыл-Озекское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
591cc6a9-639f-4a7f-9beb-a1caf08fbcc2	5b0ed53f-2104-4e62-bd48-8413e0540367	169067ea-a246-4b26-96ec-6ce6b9517312	Манжерокское	Манжерокское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
ce158d58-b43f-4564-96bb-79de9e22d7f0	ae3d6024-16e1-42be-9cf5-1184d22d0905	169067ea-a246-4b26-96ec-6ce6b9517312	Соузгинское	Соузгинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
19237b55-d0ff-4b41-a5ec-5ecec3038a9d	6c4e209e-cc77-4812-b38c-e0b9d769d979	169067ea-a246-4b26-96ec-6ce6b9517312	Усть-Мунинское	Усть-Мунинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
c8df6360-9b54-4f78-919c-ed5701397c33	0a7ee75a-9460-467c-8a1f-1b512012529f	169067ea-a246-4b26-96ec-6ce6b9517312	Майминское	Майминское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
1e2e8406-bda6-4248-921f-aaf807d7f64a	cfc4e4fb-45ec-4715-b050-a33707ddd65a	948da642-a876-498c-8256-ac62264d62d8	Нижне-Талдинское	Нижне-Талдинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
b9324014-b83f-4dc6-9131-a57898e7a5b5	95006b14-9f11-49fc-a4e5-53a9461de249	948da642-a876-498c-8256-ac62264d62d8	Онгудайское	Онгудайское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
c6f3b3ee-3435-44f2-a016-be3f5594a12f	af1e10c5-0c1f-4ede-9e06-7055f3b09736	948da642-a876-498c-8256-ac62264d62d8	Теньгинское	Теньгинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
33514da0-ecb5-4d69-b88e-10c34985a0b2	c240babf-e512-456b-934d-def4f85334a3	948da642-a876-498c-8256-ac62264d62d8	Хабаровское	Хабаровское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
657ca327-ff0e-4571-95af-eff4a45a4427	fc804708-edf0-4163-b676-544e1cea54e0	948da642-a876-498c-8256-ac62264d62d8	Шашикманское	Шашикманское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
2a3b584b-0bc7-4d28-99c3-3690e784d4ba	b485baf3-cecd-4c95-b538-0827d0c9631e	948da642-a876-498c-8256-ac62264d62d8	Елинское	Елинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
68dd4157-cda3-4b34-ad67-76454847d51a	64ba75c9-2209-4011-ba58-9fce0cbd17af	948da642-a876-498c-8256-ac62264d62d8	Ининское	Ининское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
c0bffc06-7f15-40c5-b9e6-94bb664f9bc7	71fbeba1-1ca2-404f-989c-df3694c07051	948da642-a876-498c-8256-ac62264d62d8	Каракольское	Каракольское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
b84d6203-7d92-43bb-9ce6-e5a031d30871	4fd9c255-6d3d-4cf0-85ed-b25dac73e8f0	948da642-a876-498c-8256-ac62264d62d8	Куладинское	Куладинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
f89f7bce-c568-4f99-b031-c145ce1d617a	2fe5d306-85f5-4105-a80b-cf0bdaef9efb	948da642-a876-498c-8256-ac62264d62d8	Купчегенское	Купчегенское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
51663cba-9775-4c4c-a061-7413d6d21729	8bb8d506-1682-4db6-beef-ff52ccc399c2	c52a9298-eb63-4916-8251-ac9c662b94cf	Турочакское	Турочакское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
d9146b76-e560-4b4d-a69d-a3ff5e784d5b	9e63cc00-3b51-40e8-a1ac-7eef4235dd71	c52a9298-eb63-4916-8251-ac9c662b94cf	Артыбашское	Артыбашское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
d78e9011-08fb-42b2-a25d-92a17e7fb1fc	5507eed7-82b1-4095-be08-c72f475fd714	c52a9298-eb63-4916-8251-ac9c662b94cf	Дмитриевское	Дмитриевское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
baa3b141-86f8-4980-a1bd-70d55fe9b77b	522da6fd-ede6-406d-a277-572e59ef2658	c52a9298-eb63-4916-8251-ac9c662b94cf	Кебезенское	Кебезенское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
72d55185-61b4-45cc-8a17-3c03a8eacce5	5b922734-d3b0-4216-bd55-69a26343e73e	c52a9298-eb63-4916-8251-ac9c662b94cf	Курмач-Байгольское	Курмач-Байгольское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
3a55d8a4-7b13-4968-9aa9-166ea3596e16	38556747-9fa4-4004-b22e-362a2878f866	c52a9298-eb63-4916-8251-ac9c662b94cf	Майское	Майское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
a99b68dc-1164-4d5b-9d7d-6c72491eef30	6580fe28-73f3-467d-9562-d31d7269b6e9	c52a9298-eb63-4916-8251-ac9c662b94cf	Озеро-Куреевское	Озеро-Куреевское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
1ae04ed3-c6a2-45d3-ad28-7a85a3c1cdc2	1db1d223-0b28-4a5e-9ac0-020f22391a9a	c52a9298-eb63-4916-8251-ac9c662b94cf	Тондошенское	Тондошенское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
e44c3af5-951f-4efd-990e-dd132218ca15	d044f06b-af3a-4181-b622-f204c81798c1	c52a9298-eb63-4916-8251-ac9c662b94cf	Бийкинское	Бийкинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
3bb203d4-5ee4-400a-a28b-47119ea28e78	f10b62c2-bfb9-4c7b-9e76-59253fb8f02f	c0ccc597-292b-448c-a413-478604d226f9	Акташское	Акташское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
b1c5e8a7-ffa9-4c9e-b229-9ef61ebdef6b	419ae893-756c-4551-b737-6cb846ed840a	c0ccc597-292b-448c-a413-478604d226f9	Балыктуюльское	Балыктуюльское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
43a588a9-1f51-402c-89f5-bc17a97e60f7	cae8fb80-56a7-4d1d-8d09-20a3ae03a335	c0ccc597-292b-448c-a413-478604d226f9	Саратанское	Саратанское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
8be149ca-0455-4b7c-bad3-c5b52c97d2b4	1d1ac006-88dc-4dba-b68e-61a8d5b83b6b	c0ccc597-292b-448c-a413-478604d226f9	Улаганское	Улаганское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
ad130280-eec6-4343-a99d-976842ff1dd8	67cee97a-059e-40f1-ad02-33b52a6fd2c7	c0ccc597-292b-448c-a413-478604d226f9	Челушманское	Челушманское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
db6b868a-1e45-4e46-87c0-058b515ed732	daae0ab0-6c46-41eb-b0f8-d0d3f22fde5f	2611f7ea-0871-42ef-8dab-1a621cd34ce8	Козульское	Козульское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
d48cfa89-1fa2-4728-be94-9c70f92f07fe	8667d859-22ee-4948-99bc-227e59dffe77	2611f7ea-0871-42ef-8dab-1a621cd34ce8	Коргонское	Коргонское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
ab2e3bf2-4d7b-475b-b388-4abfd26bda92	8b2b019b-fd88-4166-b12b-68fa62add722	2611f7ea-0871-42ef-8dab-1a621cd34ce8	Кырлыкское	Кырлыкское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
7401b8f6-7ffd-4e5b-9325-016f5ece17ac	eb82b8de-7b2c-463d-8d19-344296506ae6	2611f7ea-0871-42ef-8dab-1a621cd34ce8	Мендур-Сокконское	Мендур-Сокконское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
bce33fa1-7a9f-4dd8-b223-85442c82d0dc	2d9a1770-f488-4286-8218-93d1d4484c7d	2611f7ea-0871-42ef-8dab-1a621cd34ce8	Талицкое	Талицкое	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
7fd9dc43-8f9b-437e-a698-3928de2db3df	813aed5c-ca1a-4f64-ab4a-12cb79071f6b	2611f7ea-0871-42ef-8dab-1a621cd34ce8	Усть-Канское	Усть-Канское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
5d442c3a-14c0-4d89-a3d5-5ec925e1b7df	2b59d195-15ce-49f8-a22a-27a350aa190c	2611f7ea-0871-42ef-8dab-1a621cd34ce8	Усть-Мутинское	Усть-Мутинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
3fd1d89f-f28e-4a88-bba8-89fa2114817e	1a0cd4d7-63e2-4021-840e-e1b2943d7d38	2611f7ea-0871-42ef-8dab-1a621cd34ce8	Ябоганское	Ябоганское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
e29a8a3b-f2e7-43e4-a4fd-212416be8fd5	4f499b7a-39e0-4935-bce5-f20df74dff9c	2611f7ea-0871-42ef-8dab-1a621cd34ce8	Яконурское	Яконурское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
387b7e6d-f257-4aab-85d5-70cf0bba51e4	b2c0b431-0b0c-43eb-bc52-11be311b44c4	2611f7ea-0871-42ef-8dab-1a621cd34ce8	Черноануйское	Черноануйское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
63d09149-eadb-434e-83f3-e953353c3724	f7cbb29b-f157-42cc-b3e2-e0d5c9a3b350	65fdce0c-904a-41db-b638-f613c5cc7e94	Амурское	Амурское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
515dfc3b-8dc1-4b87-a219-b5dde707fbe3	2696cfb6-c316-4654-8e36-26ccc50237c9	65fdce0c-904a-41db-b638-f613c5cc7e94	Верх-Уймонское	Верх-Уймонское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
4ed3afa9-ecb8-47f9-9392-453bd0172e3a	bb8cb53c-660d-49c8-95d2-8ec695b69f7f	65fdce0c-904a-41db-b638-f613c5cc7e94	Горбуновское	Горбуновское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
6e286c5a-c2c8-4a7d-88b5-7881447d8a51	d80205d6-4c44-471c-9c2f-007529fda7e7	65fdce0c-904a-41db-b638-f613c5cc7e94	Карагайское	Карагайское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
edcd9c88-c172-4e85-bd62-eb0a25fb18c4	204c46a4-2cee-4622-90f5-0305d76813bd	65fdce0c-904a-41db-b638-f613c5cc7e94	Катандинское	Катандинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
8f18b322-2b1c-41e2-bc27-d63a63680a9f	038e9134-cf71-4c1c-8f83-9375c9868a1b	65fdce0c-904a-41db-b638-f613c5cc7e94	Огневское	Огневское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
a5964a6a-3d39-4719-87b0-57d96a8abc90	4b55cccd-3241-432d-9aba-f160e9de4d46	65fdce0c-904a-41db-b638-f613c5cc7e94	Талдинское	Талдинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
6e3bede7-3f1e-4912-ac25-01c9ac93c5d1	2dd13297-5cc6-46d9-99c7-3360d0f1bb4e	65fdce0c-904a-41db-b638-f613c5cc7e94	Усть-Коксинское	Усть-Коксинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
9ad4ce35-9e8c-4b76-b780-87599bf54664	cb116f5f-ca5f-4d02-807c-791e2f0dafaf	65fdce0c-904a-41db-b638-f613c5cc7e94	Чендекское	Чендекское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
c33a2d93-b5ec-42e7-ae9e-4935b1afd987	190ee82a-7935-48be-9ada-1d48ea30c22a	fba1d85e-9556-420f-92e1-8bdd5cfac8a9	Чемальское	Чемальское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
6a33453d-58fa-4382-9b9c-76427b27d3e0	db719f9e-5f54-4226-b1dc-897931ef082b	fba1d85e-9556-420f-92e1-8bdd5cfac8a9	Аносинское	Аносинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
09c08445-7c42-4ac3-b845-49ec2b6962dd	e6cd13a0-6a66-4f37-9e0f-5eacc0f5742b	fba1d85e-9556-420f-92e1-8bdd5cfac8a9	Узнезинское	Узнезинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
c1055dcb-a94c-46d8-9031-945b0c8ed85c	00d4fb2a-3bb2-41b2-920e-6438cd220bab	fba1d85e-9556-420f-92e1-8bdd5cfac8a9	Чепошское	Чепошское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
f4467881-b1fd-4052-a274-57fef655a75c	28f19c6a-1a26-4db1-b955-b1f489273a9c	fba1d85e-9556-420f-92e1-8bdd5cfac8a9	Элекмонарское	Элекмонарское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
31ac5736-d53d-480c-8da2-54c19b21129d	0790afc9-50d0-47cc-ba96-e4fcff8f3e08	fba1d85e-9556-420f-92e1-8bdd5cfac8a9	Бешпельтирское	Бешпельтирское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
45861daa-f71d-4e78-9355-43434ddb9de1	eff7eee3-96b9-42be-bf56-a7c53f917343	fba1d85e-9556-420f-92e1-8bdd5cfac8a9	Куюсское	Куюсское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
e51e368f-ce1d-42ac-bb44-43a9998ea7b2	520910ce-66ae-47c9-90d7-3e9e014249aa	4d145c06-d5fc-4355-9a50-fe7a3329f70e	Чойское	Чойское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
69a8a977-a3ed-4a9b-9776-c61795a71a27	4835480d-82c0-4745-be4f-e3b794025cd3	4d145c06-d5fc-4355-9a50-fe7a3329f70e	Верх-Пьянковское	Верх-Пьянковское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
d578dd79-455b-491a-982e-5435269dba0d	5d0b51c1-8cd2-4ddf-a21f-a5c83afea6fc	4d145c06-d5fc-4355-9a50-fe7a3329f70e	Каракокшинское	Каракокшинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
38026229-e3f3-44bc-b4c3-248cdc6f90ff	028e49e2-58cc-449a-9b28-19dd46feb98e	4d145c06-d5fc-4355-9a50-fe7a3329f70e	Паспаульское	Паспаульское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
d0801ce5-6006-4811-a3f5-f513927da2b2	bf3c7f95-ac3b-4a22-8f09-d18a7fa8b324	4d145c06-d5fc-4355-9a50-fe7a3329f70e	Уйменское	Уйменское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
347d6fe0-d4b5-4ebc-b5b8-50d8da0a7a96	50152e5c-a16f-4052-aac1-0f76b0fae7a0	4d145c06-d5fc-4355-9a50-fe7a3329f70e	Ыныргинское	Ыныргинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
87d29db3-f807-4458-b0bf-1f6333092b9d	6bd20acf-fcc0-4a06-83dc-c64fef9b1e28	4d145c06-d5fc-4355-9a50-fe7a3329f70e	Сёйкинское	Сёйкинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
e32f7e4c-85df-4a3b-ae34-e7eb97933d54	3254e6bd-2499-4c91-806d-79a63b262a1f	307dd393-ab5a-448f-a85d-abe32139333d	Шебалинское	Шебалинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
e5f53d3f-b22f-4c55-891f-79633de27297	2462aa24-a3cf-4a9a-8a2a-ca2b9dd15d6f	307dd393-ab5a-448f-a85d-abe32139333d	Актельское	Актельское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
ac22db18-2965-4518-b34e-9c23049c9b9c	f8739105-6333-4bed-b9d8-341d999c8086	307dd393-ab5a-448f-a85d-abe32139333d	Барагашское	Барагашское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
79f02292-3ead-4511-962e-b208a18d517f	659c4788-dae2-4367-a9a4-684611030494	307dd393-ab5a-448f-a85d-abe32139333d	Беш-Озекское	Беш-Озекское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
26bd7a00-01b6-4ac8-85f2-80a7295deb5b	a2f68d96-83c7-463c-8152-cb8e7fd2bed4	307dd393-ab5a-448f-a85d-abe32139333d	Верх-Апшуяхтинское	Верх-Апшуяхтинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
432f9bd6-91ec-41ed-8729-4751d3fdc8fe	06383b48-ad62-40b7-a762-9f530791bd4e	307dd393-ab5a-448f-a85d-abe32139333d	Дъектиекское	Дъектиекское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
57b5d71f-79a9-4d0f-ac6f-a389998e0bb4	7fd356a3-06a5-485c-a932-003c39e1e21b	307dd393-ab5a-448f-a85d-abe32139333d	Ильинское	Ильинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
eeb5fb02-c312-405f-9cc4-b0de39ec0471	d9cd0c34-fe95-4d85-80e6-8ec803142faa	307dd393-ab5a-448f-a85d-abe32139333d	Камлакское	Камлакское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
d9fec4e7-16f1-4b94-a4f1-e2dfc8be208e	105d94ea-c648-4e94-b644-2d0c81c3436b	307dd393-ab5a-448f-a85d-abe32139333d	Мало-Чергинское	Мало-Чергинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
0974e045-0bbd-4904-9e94-7c8bf1459e3f	fdc34878-63cb-467f-b76f-cdb03861f3bd	307dd393-ab5a-448f-a85d-abe32139333d	Улусчергинское	Улусчергинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
c7f24c83-c87f-4cd7-bbc5-7c2cbadb05fa	6e96e592-8f93-4abd-b1e8-43065d4d69fb	307dd393-ab5a-448f-a85d-abe32139333d	Чергинское	Чергинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
dc3ffe20-285e-49f3-8f82-f152855648de	b420f17e-c34d-42af-907b-f1924efa53ad	307dd393-ab5a-448f-a85d-abe32139333d	Шыргайтинское	Шыргайтинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
c54cf59f-4e8f-4b7c-b8b5-97bf87c11e32	7be1f9c5-b051-44e4-a773-5a522929f51e	307dd393-ab5a-448f-a85d-abe32139333d	Каспинское	Каспинское	с/п	4	4	1		Алтай Респ	Сибирский федеральный округ	0
422ccafe-dda7-46b2-9e3f-49bb951bb890	727cdf1e-1b70-4e07-8995-9bf7ca9abefb	0bb7fa19-736d-49cf-ad0e-9774c4dae09b	Махачкала	Махачкала	г	4	5	1		Дагестан Респ	Северо-Кавказский федеральный округ	2
6176cea3-0342-4aef-8052-e78c1a2594d1	8b4a997b-1e70-402a-a56a-e93c81d0ff20	0bb7fa19-736d-49cf-ad0e-9774c4dae09b	Дагестанские Огни	Дагестанские Огни	г	4	5	1		Дагестан Респ	Северо-Кавказский федеральный округ	0
c25cc4b2-4c1d-4369-9208-a65ac8bde6c8	bf14786f-6c0e-4369-8907-57f9d3fd93ac	0bb7fa19-736d-49cf-ad0e-9774c4dae09b	Избербаш	Избербаш	г	4	5	1		Дагестан Респ	Северо-Кавказский федеральный округ	0
52f6583a-1686-431d-81b4-16d9f39f7eaa	a8695cce-c623-4451-bb47-2d69ab22092a	0bb7fa19-736d-49cf-ad0e-9774c4dae09b	Каспийск	Каспийск	г	4	5	1		Дагестан Респ	Северо-Кавказский федеральный округ	0
b97da78c-b9bb-4e96-b62a-bea136b1e558	733221a2-f789-4dda-a3f4-e41c88b6cfbd	0bb7fa19-736d-49cf-ad0e-9774c4dae09b	Южно-Сухокумск	Южно-Сухокумск	г	4	5	1		Дагестан Респ	Северо-Кавказский федеральный округ	0
59c0e57f-6968-4440-aef1-591d13587393	1bde5cf4-7943-4b17-9718-2c1d96742be5	0bb7fa19-736d-49cf-ad0e-9774c4dae09b	Дербент	Дербент	г	4	5	1		Дагестан Респ	Северо-Кавказский федеральный округ	0
4245c33f-a7c1-45b4-83b7-444ceb0c2065	efc8a6e2-ffab-4d69-a35b-019bfe89745e	0bb7fa19-736d-49cf-ad0e-9774c4dae09b	Кизилюрт	Кизилюрт	г	4	5	1		Дагестан Респ	Северо-Кавказский федеральный округ	0
76249c4c-cd55-46c0-bf77-0a87d68547d4	e18e67f7-e62a-4abe-853c-ffb8e5ab57e1	0bb7fa19-736d-49cf-ad0e-9774c4dae09b	Кизляр	Кизляр	г	4	5	1		Дагестан Респ	Северо-Кавказский федеральный округ	0
08acde06-e9b6-4394-92f2-0d4ff89a42a4	b10ca6a7-e9c0-4382-b939-4787aaf43a58	0bb7fa19-736d-49cf-ad0e-9774c4dae09b	Хасавюрт	Хасавюрт	г	4	5	1		Дагестан Респ	Северо-Кавказский федеральный округ	0
e0436108-43cc-4cf6-89f5-9731938403c5	fab58303-fb09-422e-aeb7-6fdb5dfe7941	0bb7fa19-736d-49cf-ad0e-9774c4dae09b	Буйнакск	Буйнакск	г	4	5	1		Дагестан Респ	Северо-Кавказский федеральный округ	0
2f48f410-4eae-4f5b-b3f2-d24e9ba7259d	2f48f410-4eae-4f5b-b3f2-d24e9ba7259d	33af6084-b0a2-406f-9899-f23ced672e0a	Зубутлинский	Зубутлинский	с/с	4	5	1		Дагестан Респ	Северо-Кавказский федеральный округ	0
0b4dd11e-c58a-4c25-9a60-2bd728908460	c801edb4-aba2-4e1d-9ab2-69fcbf0aeb9c	b2d8cd20-cabc-4deb-afad-f3c4b4d55821	Магас	Магас	г	4	6	1		Ингушетия Респ	Северо-Кавказский федеральный округ	2
00fd1c19-dd6a-4364-8fc6-4cc8ae65cf35	2c33c72e-642b-4a7e-afe5-982f5adf6b17	b2d8cd20-cabc-4deb-afad-f3c4b4d55821	Карабулак	Карабулак	г	4	6	1		Ингушетия Респ	Северо-Кавказский федеральный округ	0
a9ae3f95-e692-4187-8a83-63a715f2494d	815566a1-04ea-44a9-b34b-25b70ac9aa9a	b2d8cd20-cabc-4deb-afad-f3c4b4d55821	Назрань	Назрань	г	4	6	1		Ингушетия Респ	Северо-Кавказский федеральный округ	1
ee90cc8f-35d8-469d-bfcb-4d87a211afb1	5c318987-0763-4822-9c57-0d55e40fb9d7	b2d8cd20-cabc-4deb-afad-f3c4b4d55821	Малгобек	Малгобек	г	4	6	1		Ингушетия Респ	Северо-Кавказский федеральный округ	0
5eae98d3-ff24-4d0b-97b9-a5d955749db0	0effcc07-1b12-4570-9951-23523c06c858	b2d8cd20-cabc-4deb-afad-f3c4b4d55821	Сунжа	Сунжа	г.	4	6	1		Ингушетия Респ	Северо-Кавказский федеральный округ	1
57569759-9d26-48d1-b435-5439c88308eb	57569759-9d26-48d1-b435-5439c88308eb	8e264cfb-50de-4619-9c51-49311029a657	Долаково	Долаково	с/п	4	6	1	Назрановский р-н	Ингушетия Респ	Северо-Кавказский федеральный округ	0
6ca67f36-8de8-4ed4-93d1-297404e1faa6	6ca67f36-8de8-4ed4-93d1-297404e1faa6	5ded8743-ed0b-4a3a-a979-82580e1957c4	Джейрах	Джейрах	с/п	4	6	1		Ингушетия Респ	Северо-Кавказский федеральный округ	1
a5469a51-2f68-4868-b4f0-f7acb5f00e6a	a5469a51-2f68-4868-b4f0-f7acb5f00e6a	5ded8743-ed0b-4a3a-a979-82580e1957c4	Ляжги	Ляжги	с/п	4	6	1		Ингушетия Респ	Северо-Кавказский федеральный округ	0
48f64da4-350b-4a3a-b268-62629ce602c6	48f64da4-350b-4a3a-b268-62629ce602c6	5ded8743-ed0b-4a3a-a979-82580e1957c4	Ольгети	Ольгети	с/п	4	6	1		Ингушетия Респ	Северо-Кавказский федеральный округ	0
6cd737da-5c2e-4ca3-9887-07015833952d	8e9ca9de-bb3e-40b3-bc9b-65ad3bd6e47c	5ded8743-ed0b-4a3a-a979-82580e1957c4	Бейни	Бейни	с/п	4	6	1		Ингушетия Респ	Северо-Кавказский федеральный округ	0
3e4eac23-f4d5-4962-8007-0d5d57d19e37	ca8bf281-cb0a-4e8d-ba24-1cc029d6d538	5ded8743-ed0b-4a3a-a979-82580e1957c4	Гули	Гули	с/п	4	6	1		Ингушетия Респ	Северо-Кавказский федеральный округ	0
1bfe5111-70b4-4f08-8f39-103b5fffd1cb	913a82e3-b671-43d5-97b4-8a08b8ee2d28	1781f74e-be4a-4697-9c6b-493057c94818	Нальчик	Нальчик	г	4	7	1		Кабардино-Балкарская Респ	Северо-Кавказский федеральный округ	2
168cbdd9-03a2-49be-baa1-ec654ffc9191	22973a33-7a1c-449d-9535-def88bd91ed3	1781f74e-be4a-4697-9c6b-493057c94818	Прохладный	Прохладный	г	4	7	1		Кабардино-Балкарская Респ	Северо-Кавказский федеральный округ	0
f6fc63c2-c1ec-4a63-9637-be465b648b64	67851dfd-e142-451a-b6b1-ea5e9bc7f0c1	1781f74e-be4a-4697-9c6b-493057c94818	Баксан	Баксан	г	4	7	1		Кабардино-Балкарская Респ	Северо-Кавказский федеральный округ	1
cd2e4591-46d4-4e1b-8978-4160a935c246	e9f48c52-6cc4-47d9-ba6d-e7b12e8e0871	bc9ab784-5caa-4a76-b461-5c4af6148e76	Майский	Майский	г	4	7	1		Кабардино-Балкарская Респ	Северо-Кавказский федеральный округ	1
60e6daf4-8c59-4ca8-9ef0-650f65436073	9886a048-8715-4526-80b1-2f0fd8dd7bdf	3fc11139-78c9-46f1-8d1f-a5bfab5b0580	Терек	Терек	г	4	7	1		Кабардино-Балкарская Респ	Северо-Кавказский федеральный округ	1
cc9454ea-d9df-457f-a4fd-404414489c5d	cb0f531d-4831-41c0-a859-3ad1f2e0f70b	14a48392-f852-44e5-becc-3cc77b2f970d	Нарткала	Нарткала	г	4	7	1		Кабардино-Балкарская Респ	Северо-Кавказский федеральный округ	1
acca68ad-e40e-4827-b8c9-caa4644e0003	17bfd906-04ef-45f2-abbb-fcf801d0ba84	40aabbdc-2358-4213-bc9d-928e3e1f6e1d	Чегем	Чегем	г	4	7	1		Кабардино-Балкарская Респ	Северо-Кавказский федеральный округ	1
b3623d7b-4e0b-4e51-bb35-854fd389d5d4	e0ee885d-786e-457e-9568-2def04ee83b0	b2d783ec-e042-49fc-ad2c-5563e5b76002	Тырныауз	Тырныауз	г	4	7	1		Кабардино-Балкарская Респ	Северо-Кавказский федеральный округ	1
255d98ed-e4e5-434f-85ea-73f9f677e641	d5bd18b9-22c1-48e2-9b4a-3b7a4c89a3cb	491cde9d-9d76-4591-ab46-ea93c079e686	Элиста	Элиста	г	4	8	1		Калмыкия Респ	Южный федеральный округ	2
66395842-3cec-430e-9623-ef74f6628818	ae5ed160-39e8-46b7-ac27-d858e7032877	087a3084-c7b2-4ebf-a4dc-9f91e95097a5	Городовиковск	Городовиковск	г	4	8	1	Городовиковский р-н	Калмыкия Респ	Южный федеральный округ	1
78904451-1f3a-40f6-aba4-66afe700532b	808f71cf-e9f9-4fe8-ab93-2b6326ebbd8e	92c30b00-187a-4d5e-9297-49366761187d	Лагань	Лагань	г	4	8	1		Калмыкия Респ	Южный федеральный округ	1
86e0065b-f64b-4cfa-90ed-771d76c99aee	2a4a7c93-f3f8-4042-8cbf-e04ab64f5e08	61b95807-388a-4cb1-9bee-889f7cf811c8	Черкесск	Черкесск	г	4	9	1		Карачаево-Черкесская Респ	Северо-Кавказский федеральный округ	2
bb0c53f2-bef1-484b-a5dd-94fcbedd63a9	cb390fbd-3149-4ac9-b9fb-6af069d51b71	61b95807-388a-4cb1-9bee-889f7cf811c8	Карачаевск	Карачаевск	г	4	9	1		Карачаево-Черкесская Респ	Северо-Кавказский федеральный округ	1
c3b04996-e1d2-4d17-a09b-156688f7cbb2	2edbb310-a924-44a8-a6d0-c9b825214fcf	61b95807-388a-4cb1-9bee-889f7cf811c8	Теберда	Теберда	г	4	9	1		Карачаево-Черкесская Респ	Северо-Кавказский федеральный округ	0
9bed27ad-31fd-4d3c-b79d-e7b757b0297f	5de40749-195c-445b-b65a-fd1c397d1440	cd7b9207-56ad-4c20-a35e-a9607aa7ec3f	Усть-Джегута	Усть-Джегута	г	4	9	1		Карачаево-Черкесская Респ	Северо-Кавказский федеральный округ	1
125bad95-c7e3-4b65-85dc-67d96bc6653a	ccc34487-8fd4-4e71-b032-f4e6c82fb354	248d8071-06e1-425e-a1cf-d1ff4c4a14a8	Петрозаводск	Петрозаводск	г	4	10	1		Карелия Респ	Северо-Западный федеральный округ	2
6c4e13cb-3452-4d06-908f-aae8b42aae51	1925075b-8541-4075-97ea-edad0557626e	248d8071-06e1-425e-a1cf-d1ff4c4a14a8	Костомукша	Костомукша	г	4	10	1		Карелия Респ	Северо-Западный федеральный округ	0
a62f01da-e7f1-4b41-95f0-8ecc965e50b1	7fa96873-4865-4f14-99e4-78d118cdca8b	248d8071-06e1-425e-a1cf-d1ff4c4a14a8	Сортавала	Сортавала	г	4	10	1		Карелия Респ	Северо-Западный федеральный округ	0
812e09d4-2169-4392-bf21-0c6f079425b5	b4bc7957-5539-4da9-ac5f-d6ee037c0d52	f670c7e4-51e8-4fd8-ae68-fec2875b985d	Беломорск	Беломорск	г	4	10	1		Карелия Респ	Северо-Западный федеральный округ	1
65979b6c-0288-4f96-94cc-c00654ee238a	e4338e50-dae7-4bd0-8843-ca0db77140d3	6d2b36e6-7155-4a42-b256-1220608cd308	Кемь	Кемь	г	4	10	1		Карелия Респ	Северо-Западный федеральный округ	0
92a0d905-7bac-4459-911b-1c0ccb38b701	ca9f6919-1174-4f35-a932-232fa02a4334	53161b1d-1e9b-4137-99bd-59a0cdf7acf1	Кондопога	Кондопога	г	4	10	1		Карелия Респ	Северо-Западный федеральный округ	1
ff6e2bec-32ba-4511-9b35-655fb649b7c8	5b02bb69-ea4f-482d-b6c3-5bdfea5244d6	4c1f106e-19e8-44a4-a1fe-e0ed3b02653a	Лахденпохья	Лахденпохья	г	4	10	1		Карелия Респ	Северо-Западный федеральный округ	1
9cd0e1b2-3b4f-478a-8d1e-03a86e28dacb	fec511c3-62fc-4093-95bd-89f05b26afa6	2e379d58-77ba-4a52-bd34-7d842abeb963	Медвежьегорск	Медвежьегорск	г	4	10	1		Карелия Респ	Северо-Западный федеральный округ	1
1f51bf11-bfee-44f7-946d-8ff5d76a46ce	38568ddc-20b7-409f-aa76-024b3b02c637	84a77f19-908b-472b-b0e7-a95bb480d802	Олонец	Олонец	г	4	10	1		Карелия Респ	Северо-Западный федеральный округ	1
eded6ed6-9a13-439e-9873-50507be112eb	284264da-5fb5-4301-b36a-1127d751329d	ef7c974b-d669-4a40-922c-9c4b4a061053	Питкяранта	Питкяранта	г	4	10	1		Карелия Респ	Северо-Западный федеральный округ	1
88d2a600-0330-425f-8148-34ab67b8791d	ed96ee68-5ea9-4ebd-950a-2bbbd545b78e	5bbc250c-b97d-4fb0-a432-6ed1ca5c6160	Пудож	Пудож	г.	4	10	1		Карелия Респ	Северо-Западный федеральный округ	1
472d1c1e-aed6-462a-bcc5-70ba61389be1	4eb67866-2460-40c3-b69f-80889385caa3	ff189e72-916f-4f19-ae07-875558134530	Сегежа	Сегежа	г	4	10	1		Карелия Респ	Северо-Западный федеральный округ	1
ad786df5-c30e-458b-a9c1-1cb6530b13f1	8a5c4019-f746-4445-8679-cb6740633a78	9a47f6cc-e5ac-485e-96a8-e08d4f4a0d62	Суоярви	Суоярви	г.	4	10	1		Карелия Респ	Северо-Западный федеральный округ	1
dc6fac78-114a-4d02-997b-a92a1259c0ba	d2944a73-daf4-4a08-9b34-d9b0af7785a1	c20180d9-ad9c-46d1-9eff-d60bc424592a	Сыктывкар	Сыктывкар	г	4	11	1		Коми Респ	Северо-Западный федеральный округ	2
9fcdad38-6bea-4a15-b734-3d94a9ed7f5f	e0bf9ea3-7cbf-4b13-95f1-32c3ee9b3ae5	c20180d9-ad9c-46d1-9eff-d60bc424592a	Воркута	Воркута	г	4	11	1		Коми Респ	Северо-Западный федеральный округ	0
f2be8a49-3e3f-4642-821f-871f5e1f6614	f69a676b-8ede-4a19-80b6-6db85a12b5e1	c20180d9-ad9c-46d1-9eff-d60bc424592a	Вуктыл	Вуктыл	г	4	11	1		Коми Респ	Северо-Западный федеральный округ	0
0a5aee57-6414-4c04-89c2-7d062afaa52c	1b136d3e-3bd6-440c-a3fd-23303143c440	c20180d9-ad9c-46d1-9eff-d60bc424592a	Инта	Инта	г	4	11	1		Коми Респ	Северо-Западный федеральный округ	0
fa4cd78b-21bc-488b-8573-b4b4292e11aa	e0ba898b-b813-4293-b817-510d586afd6e	c20180d9-ad9c-46d1-9eff-d60bc424592a	Печора	Печора	г	4	11	1		Коми Респ	Северо-Западный федеральный округ	0
0e8d7166-3ca6-4e67-932f-fab08814813c	9a2569ae-14fb-43bb-b192-a4c29c463c28	c20180d9-ad9c-46d1-9eff-d60bc424592a	Сосногорск	Сосногорск	г	4	11	1		Коми Респ	Северо-Западный федеральный округ	0
37ae0f16-4700-44d1-8542-57292bda602d	267fd50d-0077-4041-9594-18b1de5f2acb	c20180d9-ad9c-46d1-9eff-d60bc424592a	Усинск	Усинск	г	4	11	1		Коми Респ	Северо-Западный федеральный округ	0
97aa8829-7026-46d6-9a64-356f1278beab	067b4cef-e128-4d5a-8305-fecf53e7b7e8	c20180d9-ad9c-46d1-9eff-d60bc424592a	Ухта	Ухта	г	4	11	1		Коми Респ	Северо-Западный федеральный округ	0
95bd385c-2957-4555-8c6c-3da580c1018c	77fc9582-dbc7-4696-9ddc-00471e94553f	ce115fd8-e9e7-4699-a076-dff8489207fe	Емва	Емва	г	4	11	1		Коми Респ	Северо-Западный федеральный округ	1
4d4bd501-9c06-4ae6-b756-dcb83a56b239	2144ca72-ea8d-4ad6-90bc-e8443944087a	e1b89418-f75c-4881-9003-5eddd3a0dc5b	Микунь	Микунь	г	4	11	1		Коми Респ	Северо-Западный федеральный округ	0
62e11ef5-f376-4420-b0b2-26b8aef3acba	0648e41c-a09b-4eac-91cd-8cf61b9ccb7b	de2cbfdf-9662-44a4-a4a4-8ad237ae4a3e	Йошкар-Ола	Йошкар-Ола	г	4	12	1		Марий Эл Респ	Приволжский федеральный округ	2
08dfdaf2-928f-485d-9a3d-d745b640189d	f183b079-b65f-4781-9b79-310ba29b724d	de2cbfdf-9662-44a4-a4a4-8ad237ae4a3e	Волжск	Волжск	г	4	12	1		Марий Эл Респ	Приволжский федеральный округ	0
8ed9da7a-ecc2-4905-8f66-954052b3a212	70f9ed24-8b25-4688-857f-a337710d4825	de2cbfdf-9662-44a4-a4a4-8ad237ae4a3e	Козьмодемьянск	Козьмодемьянск	г	4	12	1		Марий Эл Респ	Приволжский федеральный округ	0
d853134a-309d-444a-a0df-21d28df98f92	a9999751-53ff-4b43-b15f-6ad8034705ba	548b182f-9531-413e-b86b-0bd8b65d10b7	Звенигово	Звенигово	г	4	12	1		Марий Эл Респ	Приволжский федеральный округ	1
8d3f1ecc-22ea-4e46-b83c-253c6fd2c381	1ccfdc3c-be0f-4e42-ab4d-98f90de972d9	37a0c60a-9240-48b5-a87f-0d8c86cdb6e1	Саранск	Саранск	г	4	13	1		Мордовия Респ	Приволжский федеральный округ	2
8e594f0b-e584-4fb6-a1fa-41645aed1f71	53445e0f-9d61-4359-9f4f-4983ff7aec34	37a0c60a-9240-48b5-a87f-0d8c86cdb6e1	Ковылкино	Ковылкино	г	4	13	1		Мордовия Респ	Приволжский федеральный округ	1
765afee4-d596-4c46-a94d-958117bd6a2b	a35889dd-6958-4d3e-8a65-3f628b9179ed	37a0c60a-9240-48b5-a87f-0d8c86cdb6e1	Рузаевка	Рузаевка	г	4	13	1		Мордовия Респ	Приволжский федеральный округ	1
bb568456-a06a-48d0-8ac2-a0f82785dff5	edab359e-50ac-422a-9117-78ce44b6f758	ac121487-bbc4-4176-b6ef-32993324fadc	Ардатов	Ардатов	г	4	13	1	Ардатовский р-н	Мордовия Респ	Приволжский федеральный округ	1
ac7d6f88-9a2e-4658-9298-a4879293741c	e5473064-cb2e-4da5-aa2b-42599c031705	1535c9f6-da89-4bd1-a600-fcaccb3e12a0	Инсар	Инсар	г	4	13	1		Мордовия Респ	Приволжский федеральный округ	1
31029953-20bb-412d-9cc5-e8c86feb62b3	870f93e7-2c41-45eb-baeb-b78cbcd79288	1775ca79-4f49-47d1-abbe-f483aadaff14	Краснослободск	Краснослободск	г	4	13	1		Мордовия Респ	Приволжский федеральный округ	1
2e4dab70-20d5-48e3-886c-58b4c7a8feed	7a57dd0c-5b64-480e-8369-3e22261e2bf0	f443c4ff-e8b8-43a5-8eb4-cef78367e9c6	Темников	Темников	г	4	13	1		Мордовия Респ	Приволжский федеральный округ	1
d39e9e26-4480-44c9-951b-e3aa81e0abcd	884c84a2-0141-4652-962d-8a92989b88f7	c225d3db-1db6-4063-ace0-b3fe9ea3805f	Якутск	Якутск	г	4	14	1		Саха /Якутия/ Респ	Дальневосточный федеральный округ	2
c4d8331f-c578-424e-8a5b-94dc151f5c02	6ece5c38-f802-4f32-ad33-0409538c3562	c225d3db-1db6-4063-ace0-b3fe9ea3805f	Нерюнгри	Нерюнгри	г	4	14	1		Саха /Якутия/ Респ	Дальневосточный федеральный округ	0
6c906f80-16f7-48b1-90ad-0db47ce506a4	29a64605-5441-48c5-bc08-117a72ebc843	cd835f7c-545b-47f8-b372-2bf655efe881	Алдан	Алдан	г	4	14	1		Саха /Якутия/ Респ	Дальневосточный федеральный округ	1
74294c33-aa22-4fd0-a111-ff19a4c6fccc	ddf06654-8540-4b55-9a08-45497cc29a75	cd835f7c-545b-47f8-b372-2bf655efe881	Томмот	Томмот	г	4	14	1		Саха /Якутия/ Респ	Дальневосточный федеральный округ	0
01ae10bf-2461-4dc6-9ef1-072f7582684f	86a078da-13f2-4c47-989a-cce0384a60d3	f5bbf5f0-8955-4557-88a8-62f4b28c6cef	Верхоянск	Верхоянск	г	4	14	1		Саха /Якутия/ Респ	Дальневосточный федеральный округ	0
7043b965-7aa1-405f-9a8b-47ffa9c7a07b	52297f9a-df7f-4d97-9260-342aed1f0718	63634da9-775c-41c4-addd-5b20540f615e	Вилюйск	Вилюйск	г	4	14	1		Саха /Якутия/ Респ	Дальневосточный федеральный округ	1
7ca7f46b-346e-4716-8bca-22c254794846	fdb008ca-3f90-478f-988f-8ec51fc5cc26	471be2b0-acc1-4590-9266-0e7c35b22ebb	Ленск	Ленск	г	4	14	1		Саха /Якутия/ Респ	Дальневосточный федеральный округ	1
d33189f1-8608-473f-bd71-693e45579757	62d403af-d460-4e79-a90b-8b6a351af3b1	50f64b86-cb89-41e4-82f1-a9cc0eb4e222	Мирный	Мирный	г	4	14	1		Саха /Якутия/ Респ	Дальневосточный федеральный округ	1
c31e846a-d772-4424-a5d2-e41eee69f991	e6fde0e4-6124-4e8d-82ce-5f97abe86cc6	50f64b86-cb89-41e4-82f1-a9cc0eb4e222	Удачный	Удачный	г	4	14	1		Саха /Якутия/ Респ	Дальневосточный федеральный округ	0
4921c33c-8bf1-4e79-a3c2-c84a6d9aaf69	5749064c-e95a-4a2c-a274-9aba7b066003	d6664eed-0357-4f72-840b-ce5b1cd19af1	Нюрба	Нюрба	г	4	14	1		Саха /Якутия/ Респ	Дальневосточный федеральный округ	1
ad5eaf2e-4376-41be-b816-58b2e5099024	c3aba7f3-caf7-443f-a906-8d79e6ec37f6	b90ae50a-ce7b-4b76-8af3-df3195e7ee23	Олекминск	Олекминск	г	4	14	1		Саха /Якутия/ Респ	Дальневосточный федеральный округ	1
26b59ebb-24c0-47d9-8e3b-a6a02827f80b	42bf7165-9170-403c-bf86-ca1c19453e1c	978623f7-e2d6-4300-9367-44446256e7ee	Среднеколымск	Среднеколымск	г	4	14	1		Саха /Якутия/ Респ	Дальневосточный федеральный округ	1
9e11a5cb-dba0-4091-91c6-610b0eef7a13	fbe75414-a226-41f0-916b-de889d2c84c8	4e397dfe-a6cc-46b2-97ad-0303b152a5fa	Покровск	Покровск	г	4	14	1		Саха /Якутия/ Респ	Дальневосточный федеральный округ	1
a88845fe-7563-4ee8-8677-9ea32f015f7f	20ea2341-4f49-4c5c-a9dc-a54688c8cc61	de459e9c-2933-4923-83d1-9c64cfd7a817	Владикавказ	Владикавказ	г	4	15	1		Северная Осетия - Алания Респ	Северо-Кавказский федеральный округ	2
90936e42-61d1-4e52-949a-dda8a0be3d7f	e6dcf985-09c1-4ede-ba3d-de714f0a5787	ee8a6847-ce62-402b-a114-4129f5148f80	Алагир	Алагир	г	4	15	1	Алагирский р-н	Северная Осетия - Алания Респ	Северо-Кавказский федеральный округ	1
27d7d058-e6e7-45b3-9cbd-dc50051e65a0	fc26547e-11ce-464b-b4f2-96b37df6f23f	b3ef5dc0-459b-4766-b33e-1ddf6c916f05	Ардон	Ардон	г	4	15	1		Северная Осетия - Алания Респ	Северо-Кавказский федеральный округ	1
8cb0cbec-d757-407d-b1e8-a9f8c933a73b	aa883f13-ea3c-4b7f-9f3c-309a2b38db04	80731fd9-e247-4fbb-a4ff-69627d07466a	Дигора	Дигора	г	4	15	1		Северная Осетия - Алания Респ	Северо-Кавказский федеральный округ	1
13e0d866-ebf3-4028-8871-635257c08249	654ce513-3c99-414d-88b8-846097cc9ae3	d04c0f8c-fe4d-4b5a-ad8e-a43f3be133c9	Моздок	Моздок	г	4	15	1		Северная Осетия - Алания Респ	Северо-Кавказский федеральный округ	1
737db430-3682-4972-b999-f2ec274f75f4	cbf3eb9d-f86c-4dbb-ba9e-f9f6521b096f	47d4bad2-d6af-4170-a318-7f954bf21f90	Беслан	Беслан	г	4	15	1		Северная Осетия - Алания Респ	Северо-Кавказский федеральный округ	1
f1f15ab9-5d84-4424-b5ee-840cdd9dee9f	93b3df57-4c89-44df-ac42-96f05e9cd3b9	0c089b04-099e-4e0e-955a-6bf1ce525f1a	Казань	Казань	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	2
c1516d0d-9a69-4091-9a57-0409127a09af	748d7afa-7407-4876-9f40-764ecdd09bbd	0c089b04-099e-4e0e-955a-6bf1ce525f1a	Набережные Челны	Набережные Челны	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	0
80e14c03-c9e4-45a8-84cf-d85436b26ad7	9f936889-a757-419e-890a-d4cc1fa95e93	3b67dc8e-79b1-43f4-8f9e-2b4990a1a922	Агрыз	Агрыз	г	4	16	1	Агрызский р-н	Татарстан Респ	Приволжский федеральный округ	1
aa1e386d-21e4-4d4b-839d-e5c10fca8634	17296190-84f5-4afd-93c5-2b79cfc8bc12	25108675-9fd9-4325-a1fd-c392c3feedac	Азнакаево	Азнакаево	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
c97afb76-5bc4-47f0-84f2-4b23a11ffd78	1ca4e6ce-2bc8-40a9-bdf5-113449c3a172	b10beeff-7669-45aa-9127-b1cc9db1cc4c	Альметьевск	Альметьевск	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
cbfcbab2-3cef-4ed9-a64d-afec33fbc818	d2c6e970-af35-41fe-9ba6-dc44a4187c67	8b3bfb8a-d712-4ecd-9192-a7259ea141dc	Арск	Арск	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
360b654f-2ff3-43a0-9d5c-6c45e463c1f9	2a7d9c47-fc56-4167-a5fc-5e40a8a5f5d5	a2093ccb-a5b8-4956-ad05-c0886fc95cdb	Бавлы	Бавлы	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
16fd8cb8-1478-46c8-b0f8-444aaa13dff1	2c857ac6-3fb8-421d-bfd4-deeffa96df8f	c4fc378d-08d2-4adc-851f-fe35335e6bc8	Бугульма	Бугульма	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
8947d81e-fdf8-43b8-afad-6430444e4111	58e5a396-77c4-4ab6-b235-afe364c0580f	2f40b5af-a9f6-4056-8581-48c9d5c44e7e	Буинск	Буинск	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
51a2d680-3b28-4df2-b736-697484a21633	98da33d3-9455-497a-9703-a0f89c95a901	6c1c7db4-37b3-4544-9a47-255c02207388	Иннополис	Иннополис	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	0
af5e6639-6dea-4339-8c91-bee60a036930	82d4c783-5080-4faa-9cec-ba9152bc9fc8	ac240902-34b0-491c-896b-af76cf6fd4ac	Елабуга	Елабуга	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
a66199dc-30a7-49e1-b58c-8ea6b3ac3750	098deac5-b810-4584-b277-10f8b5afe51d	3a44bebe-99e7-4e97-b79a-ea36b34e6be1	Заинск	Заинск	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
37015728-668e-4963-b839-f350d5812747	1e90ec38-0f85-442b-ac1b-ca687fa91d88	163ed231-c194-4452-ab1a-7f991b4d2f5c	Зеленодольск	Зеленодольск	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
6e53ea0c-88c4-4dee-890e-f3c0a4469891	72197ca2-8209-49d6-ba10-7796b2e2e852	d11bb1b1-27ae-44b6-9d0e-b6fa43f75625	Лаишево	Лаишево	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
17055f79-9098-4149-a25a-a91fc43c8e61	e3a88932-c76e-4158-842c-d710a9856df1	75387230-9ca5-4239-be4d-dc4a77a2d6ab	Лениногорск	Лениногорск	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
ee5e8691-7f26-42c0-a336-36a8cd0c5416	1d9bbe0d-7086-4fd0-b91c-ed6d196cb818	fdc0d460-4cf0-4dce-9887-043d181c558e	Мамадыш	Мамадыш	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
95cd5f50-3c0c-4892-9b91-e3132b0e42b2	e23b4fcb-782b-4d5c-b962-94fd6018fef6	d5b8fcfb-74a9-4cfa-88e6-e508cb85575b	Менделеевск	Менделеевск	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
024091fb-c847-46f6-adea-85f05a6c981a	d1d11ebe-b022-44aa-a211-3472483a4974	72a8ac4a-7c51-4b54-be84-03c9ab3ca362	Мензелинск	Мензелинск	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
b177783c-aa11-4f82-ac4e-9ffe30078686	6b849aa8-0782-4c26-b7ac-a0f413f306c0	dd36813f-e9e1-482c-8e77-02397d0a3eb3	Нижнекамск	Нижнекамск	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
6283e80b-e1b4-4007-b14f-1b884ab3275a	1f708d3c-4d86-4ab7-afdf-5741fe661744	69dd0cab-c31d-4345-8429-b8540728c484	Нурлат	Нурлат	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
3ddb4e59-6950-41e2-8325-b2a750092292	724d41e3-f0ac-4254-a207-897ea3d42076	81b32a2d-34a6-4ef8-bc97-005c3d5d2b0e	Болгар	Болгар	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
ca343bc1-df33-42ed-be05-898854d0b286	e277c80f-b3ce-40d5-9a46-8c1e3a8dd1ba	ff141bdc-ba5a-4d93-ba21-f114931ee193	Тетюши	Тетюши	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
c175cf89-3e65-44c3-85da-1ad80d733271	c3c7b150-1b5b-49a6-ace2-a24b403b3b94	019d7b51-664b-452f-aab7-0f6a73d81dcb	Чистополь	Чистополь	г	4	16	1		Татарстан Респ	Приволжский федеральный округ	1
cea32e0c-3152-4646-af62-8691f55f1cd0	8df8c56f-a46e-438f-a85b-a9b18ad4fc77	026bc56f-3731-48e9-8245-655331f596c0	Кызыл	Кызыл	г	4	17	1		Тыва Респ	Сибирский федеральный округ	2
8d4fa219-237f-40eb-9cbe-168896bfb195	7e4932c1-2db8-4fee-9997-655d837e70e1	026bc56f-3731-48e9-8245-655331f596c0	Ак-Довурак	Ак-Довурак	г	4	17	1		Тыва Респ	Сибирский федеральный округ	0
327a9696-c322-42e0-bc38-fef7623f9cbc	2f1dec2a-2206-47fa-9620-1db182968112	841f351b-19a8-49a1-8667-5a8f826b4035	Чадан	Чадан	г	4	17	1		Тыва Респ	Сибирский федеральный округ	1
a6f0fe06-0595-4204-9e97-aa6ef84528bb	224d11db-b006-4774-92eb-7fa5b870acbe	7e7cf0c3-18f2-42c4-ba63-16bed7919247	Туран	Туран	г	4	17	1		Тыва Респ	Сибирский федеральный округ	1
93010066-20b9-4669-b54e-4a399510ae2a	a2095706-c501-479c-903a-695b78af1f36	75be2dee-7691-4052-9fb4-65394f700c14	Шагонар	Шагонар	г	4	17	1		Тыва Респ	Сибирский федеральный округ	1
75178c92-9cf6-4f89-bd61-d486beb9706d	deb1d05a-71ce-40d1-b726-6ba85d70d58f	52618b9c-bcbb-47e7-8957-95c63f0b17cc	Ижевск	Ижевск	г	4	18	1		Удмуртская Респ	Приволжский федеральный округ	2
1784e1e6-d4fc-4461-9a20-021b9dd3ae1c	e69a280f-9064-490e-bae0-8bd39527872f	52618b9c-bcbb-47e7-8957-95c63f0b17cc	Сарапул	Сарапул	г	4	18	1		Удмуртская Респ	Приволжский федеральный округ	0
0f8e038a-d0ae-4e3c-a1ec-955dbdcff7ac	d948319d-b151-48f5-9791-22ccfeeabfe7	52618b9c-bcbb-47e7-8957-95c63f0b17cc	Воткинск	Воткинск	г	4	18	1		Удмуртская Респ	Приволжский федеральный округ	0
3a28b7bd-a2a4-4e54-8905-2d2a3fcd1858	afeea607-0207-467f-8c59-562fc634f924	52618b9c-bcbb-47e7-8957-95c63f0b17cc	Глазов	Глазов	г.	4	18	1		Удмуртская Респ	Приволжский федеральный округ	0
32f1f89e-e926-4b46-a61b-bb10b22d7b3c	7096d8a5-2b41-47b1-95ae-35efcbc07dee	52618b9c-bcbb-47e7-8957-95c63f0b17cc	Можга	Можга	г	4	18	1		Удмуртская Респ	Приволжский федеральный округ	0
13b170fa-9676-4341-9556-8292a7c042c2	b3bb969f-79ee-46fb-b23c-42a7b19fe8e1	8a0f1307-150f-46f9-aa76-7c82a7c796c2	Камбарка	Камбарка	г	4	18	1		Удмуртская Респ	Приволжский федеральный округ	1
f1d57d74-5d0f-4301-882b-d193ed3e3503	cb8b97db-fa04-456d-8bd5-54be2df043ef	4693325a-809a-48f8-8a53-1dd68e3c0fac	Оленье Болото	Оленье Болото	с/п	4	18	1		Удмуртская Респ	Приволжский федеральный округ	0
ae10a306-55cb-413a-a24c-b073aa941b9a	42a02e11-a337-4d50-8596-fc76dae7c62a	8d3f1d35-f0f4-41b5-b5b7-e7cadf3e7bd7	Абакан	Абакан	г	4	19	1		Хакасия Респ	Сибирский федеральный округ	2
89b15f1e-1b0b-4ab7-a1ce-f4c70e62a84c	f89db729-bbfa-4d64-b8d5-ecafbec0733d	8d3f1d35-f0f4-41b5-b5b7-e7cadf3e7bd7	Саяногорск	Саяногорск	г	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
bae5cd79-9183-4302-8928-393cef0bdb6d	2e3ec6d8-3835-4c57-9fbc-7e61b58a03a3	8d3f1d35-f0f4-41b5-b5b7-e7cadf3e7bd7	Черногорск	Черногорск	г	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
2f29b60f-bc91-41aa-b69b-723adf31dadf	a369b520-09b4-49b2-b28c-61c9146153e6	8d3f1d35-f0f4-41b5-b5b7-e7cadf3e7bd7	Абаза	Абаза	г	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
420dee52-f928-479e-a066-60bfe6625b79	bf626532-9e6c-4365-801e-c1d297ab40f0	8d3f1d35-f0f4-41b5-b5b7-e7cadf3e7bd7	Сорск	Сорск	г	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
a3fc4282-225c-4195-b85b-07c7ad83bfa4	6606bb75-00cc-4f97-b8ef-3d1c88e5f539	435653f2-3b93-4cbb-8059-c1f47cdd9044	Аршановский	Аршановский	с/с	4	19	1	Алтайский р-н	Хакасия Респ	Сибирский федеральный округ	0
284dfce2-8476-477e-ba1a-944ce029df43	b4c1aec1-e37b-43cd-8578-c204bc480e3c	435653f2-3b93-4cbb-8059-c1f47cdd9044	Белоярский	Белоярский	с/с	4	19	1	Алтайский р-н	Хакасия Респ	Сибирский федеральный округ	0
bbe8452f-edee-4d35-abd0-e5ebb9bfe5af	05ccab09-5b60-4faa-ab7f-6af0ec683774	435653f2-3b93-4cbb-8059-c1f47cdd9044	Изыхский	Изыхский	с/с	4	19	1	Алтайский р-н	Хакасия Респ	Сибирский федеральный округ	0
54caf3e2-a362-46ff-85a0-40484a1c5364	ba9b443e-51f3-46c9-b13a-9272356a2898	435653f2-3b93-4cbb-8059-c1f47cdd9044	Кировский	Кировский	с/с	4	19	1	Алтайский р-н	Хакасия Респ	Сибирский федеральный округ	0
89729153-0d87-48e2-b80c-cdd54b7f5c26	6278b330-d187-40fa-a9ef-475495da1bba	435653f2-3b93-4cbb-8059-c1f47cdd9044	Краснопольский	Краснопольский	с/с	4	19	1	Алтайский р-н	Хакасия Респ	Сибирский федеральный округ	0
bd1f48d9-d998-4297-9495-4a5be116ee1a	d154f0b5-0eaa-4e30-97a5-708f6ca9fdfe	435653f2-3b93-4cbb-8059-c1f47cdd9044	Новомихайловский	Новомихайловский	с/с	4	19	1	Алтайский р-н	Хакасия Респ	Сибирский федеральный округ	0
b6ff84f5-ac86-44ae-8b94-8ff6811dd796	d96e50b9-3182-40d7-afa3-3193177a6888	435653f2-3b93-4cbb-8059-c1f47cdd9044	Очурский	Очурский	с/с	4	19	1	Алтайский р-н	Хакасия Респ	Сибирский федеральный округ	0
8cc7f908-b10f-4db3-90fb-200b078f37cf	b8fdd230-05da-47e4-8d6d-86d56b09d41e	435653f2-3b93-4cbb-8059-c1f47cdd9044	Новороссийский	Новороссийский	с/с	4	19	1	Алтайский р-н	Хакасия Респ	Сибирский федеральный округ	0
d668e474-d0ae-4071-8fc8-98ccbdbdf2be	17010f83-bbf9-42d2-b859-d6d764e1fece	435653f2-3b93-4cbb-8059-c1f47cdd9044	Подсинский	Подсинский	с/с	4	19	1	Алтайский р-н	Хакасия Респ	Сибирский федеральный округ	0
8e2a140c-ab41-4f46-b3d2-962cf2dda258	8e2a140c-ab41-4f46-b3d2-962cf2dda258	a17a80a6-3a1b-422b-a566-740dff475e5d	Аскизский	Аскизский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
cefd5b7b-d587-429b-9485-40384af58bd7	cefd5b7b-d587-429b-9485-40384af58bd7	a17a80a6-3a1b-422b-a566-740dff475e5d	Базинский	Базинский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
3d3af861-c95a-43a3-8599-59d9047a360e	3d3af861-c95a-43a3-8599-59d9047a360e	a17a80a6-3a1b-422b-a566-740dff475e5d	Балыксинский	Балыксинский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
b1777c4f-7994-44db-8434-3261107893e0	b1777c4f-7994-44db-8434-3261107893e0	a17a80a6-3a1b-422b-a566-740dff475e5d	Бельтирский	Бельтирский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
afd85050-884d-406f-9228-da4dfd4c4004	afd85050-884d-406f-9228-da4dfd4c4004	a17a80a6-3a1b-422b-a566-740dff475e5d	Бирикчульский	Бирикчульский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
31a6ff75-624e-4431-ac00-a60eea5ec193	31a6ff75-624e-4431-ac00-a60eea5ec193	a17a80a6-3a1b-422b-a566-740dff475e5d	Верх-Аскизский	Верх-Аскизский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
35fea3b5-940f-4c71-80b3-ba2d26b8b387	35fea3b5-940f-4c71-80b3-ba2d26b8b387	a17a80a6-3a1b-422b-a566-740dff475e5d	Есинский	Есинский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
a33d5cba-5cfe-4fd9-a82f-9d4cadfb5509	a33d5cba-5cfe-4fd9-a82f-9d4cadfb5509	a17a80a6-3a1b-422b-a566-740dff475e5d	Кызласский	Кызласский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
1ba87f2a-466a-4a0d-86de-98c236546f35	1ba87f2a-466a-4a0d-86de-98c236546f35	a17a80a6-3a1b-422b-a566-740dff475e5d	Пуланкольский	Пуланкольский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
9ef6c391-fe58-4ca0-829e-7f1aa4634580	9ef6c391-fe58-4ca0-829e-7f1aa4634580	a17a80a6-3a1b-422b-a566-740dff475e5d	Усть-Камыштинский	Усть-Камыштинский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
e343d225-304e-40d5-a4c2-fa72d8562d8e	e343d225-304e-40d5-a4c2-fa72d8562d8e	a17a80a6-3a1b-422b-a566-740dff475e5d	Усть-Чульский	Усть-Чульский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
eace00a3-d53c-492f-981c-4693fef5b626	eace00a3-d53c-492f-981c-4693fef5b626	f1723bdd-66a9-42a3-b6de-4be61acbb9b9	Бейский	Бейский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
24b9d452-bc94-4965-b62a-aa42a0f3f86e	24b9d452-bc94-4965-b62a-aa42a0f3f86e	f1723bdd-66a9-42a3-b6de-4be61acbb9b9	Большемонокский	Большемонокский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
dad7242f-31d0-4978-8072-e403871dd2d9	dad7242f-31d0-4978-8072-e403871dd2d9	f1723bdd-66a9-42a3-b6de-4be61acbb9b9	Бондаревский	Бондаревский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
dcd21081-7d17-4747-a4b4-3c4e0f4e56a0	dcd21081-7d17-4747-a4b4-3c4e0f4e56a0	f1723bdd-66a9-42a3-b6de-4be61acbb9b9	Кирбинский	Кирбинский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
4e4ca296-f007-4539-a52a-e9f764bb6e2e	4e4ca296-f007-4539-a52a-e9f764bb6e2e	f1723bdd-66a9-42a3-b6de-4be61acbb9b9	Куйбышевский	Куйбышевский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
2c0cec30-b9e6-4828-a8ab-b51cbae090b1	d815e021-1460-4773-9d2d-a034fc1c5393	f1723bdd-66a9-42a3-b6de-4be61acbb9b9	Новоенисейский	Новоенисейский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
1c9d0f9c-9b21-4fa4-a22e-851287ed8e54	1c9d0f9c-9b21-4fa4-a22e-851287ed8e54	f1723bdd-66a9-42a3-b6de-4be61acbb9b9	Новотроицкий	Новотроицкий	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
0fc53a19-d2c4-4bd6-a03e-dfc1d1477b9d	0fc53a19-d2c4-4bd6-a03e-dfc1d1477b9d	f1723bdd-66a9-42a3-b6de-4be61acbb9b9	Сабинский	Сабинский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
04b25ea4-f7d7-4699-bff4-123d3fa4c4ec	04b25ea4-f7d7-4699-bff4-123d3fa4c4ec	f1723bdd-66a9-42a3-b6de-4be61acbb9b9	Табатский	Табатский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
a67dc122-db1d-4f4a-900c-2b9f81903589	4cec96f3-4137-483c-b133-a8e57ad1bcd3	f18c4e62-1fbc-4b82-acd2-1e746ef01736	Знаменский	Знаменский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
abe8228a-b021-4b6e-9824-c25d001800d2	cc236e50-f674-4cee-9af5-7bcdcfdf8262	f18c4e62-1fbc-4b82-acd2-1e746ef01736	Боградский	Боградский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
2f4f2a39-e938-432b-8ce8-8992535524d1	f03d6995-86f3-420f-8717-38f9414fa599	f18c4e62-1fbc-4b82-acd2-1e746ef01736	Большеербинский	Большеербинский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
66061c94-1807-4363-85f5-13eb24010f1a	2e4b53bc-9a56-4301-9c96-f592387c0080	f18c4e62-1fbc-4b82-acd2-1e746ef01736	Бородинский	Бородинский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
80e81538-d0ea-43bf-973d-de9ec0f64852	d02972ba-31a3-4c0b-b370-1b6180e19b29	f18c4e62-1fbc-4b82-acd2-1e746ef01736	Первомайский	Первомайский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
659f6fdb-6c16-475b-a0ad-ebc6bd58a740	9b77656d-b8f1-4e62-aab7-ef8c497fca61	f18c4e62-1fbc-4b82-acd2-1e746ef01736	Пушновский	Пушновский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
e4fbe075-1b9c-4d16-910e-ad552ce595fc	74ead98b-e325-4772-995e-b61db16b5bc9	f18c4e62-1fbc-4b82-acd2-1e746ef01736	Сарагашский	Сарагашский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
29fcfa75-22b6-430e-891c-afeaa55aa075	7015b244-b591-4e2e-8ff6-b8beb1b5dafe	f18c4e62-1fbc-4b82-acd2-1e746ef01736	Советско-Хакасский	Советско-Хакасский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
f8f72320-b24e-4a66-9a58-fb590deb8898	dfcb46a9-d5a2-48df-8959-4430245d0197	f18c4e62-1fbc-4b82-acd2-1e746ef01736	Сонский	Сонский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
00ceb863-49dd-4c53-b243-0fd0dd05d59f	c0a88e9b-8ea0-4172-8a20-727719ecda17	f18c4e62-1fbc-4b82-acd2-1e746ef01736	Троицкий	Троицкий	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
b8dd2ff0-cfd6-4568-9185-25bb75707ded	dbd4dcf7-67ae-4274-b0da-0349ea37e37e	4c2fcece-23bf-413e-b05c-b5567f1456d9	Гайдаровский	Гайдаровский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
7db3f3e5-20f5-4614-88b8-aed057b0f55a	0feee3fd-4ec4-4cfc-af72-3fffc2e4cb73	4c2fcece-23bf-413e-b05c-b5567f1456d9	Копьевский	Копьевский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
1adeb55f-07dd-4876-a63e-188537280e6f	97e20f0f-2b86-4110-8c27-0796527de182	4c2fcece-23bf-413e-b05c-b5567f1456d9	Красноиюсский	Красноиюсский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
5b2cd1f2-c373-45ac-b38e-6243e412113d	bf416184-0fde-47e1-aedd-71e1bc071c8d	4c2fcece-23bf-413e-b05c-b5567f1456d9	Новомарьясовский	Новомарьясовский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
491918af-5446-4fcc-8c13-1cc4b38e324e	2911cdf9-7d1a-4a77-8d8c-8de2ec608352	4c2fcece-23bf-413e-b05c-b5567f1456d9	Орджоникидзевский	Орджоникидзевский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
05202823-d062-4703-aaad-d541375c7950	76d76a0d-324e-4c69-b5c0-593734c74d96	4c2fcece-23bf-413e-b05c-b5567f1456d9	Приисковый	Приисковый	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
af542689-6698-49ee-aaa3-12ed70f377de	1830325b-2f53-4529-91e1-8a61a8c1e4e3	4c2fcece-23bf-413e-b05c-b5567f1456d9	Саралинский	Саралинский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
9fd141ba-9842-4411-97d3-f0d0359e9619	ff30ef21-8177-4def-9a0a-db5e010fe029	4c2fcece-23bf-413e-b05c-b5567f1456d9	Устинкинский	Устинкинский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
da44b0ff-4076-4def-85f1-95d2b5d918a1	2faf82fa-f455-4cf5-aea6-caa9d1bcb4b0	1b8abe7e-715e-46d8-8342-0f151ec00dda	Анчулский	Анчулский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
22527490-465e-4db6-b3ea-bae9f5f7df2d	4b3294da-a3dd-47e3-a331-51c42c4a7405	1b8abe7e-715e-46d8-8342-0f151ec00dda	Арбатский	Арбатский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
65176a16-1f61-4447-9587-023875105079	b4bf80a9-d8e9-428f-b6a2-0c677809cfa3	1b8abe7e-715e-46d8-8342-0f151ec00dda	Большесейский	Большесейский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
74dd5816-cc30-4c13-9b01-566b1ea61948	d0e4b49e-ba80-4eb6-a3eb-59b5b5ee05d7	1b8abe7e-715e-46d8-8342-0f151ec00dda	Бутрахтинский	Бутрахтинский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
61b2d8f3-68cb-43db-8b31-772c8a35c862	4caeda51-0382-40f5-b11e-3a464c497775	1b8abe7e-715e-46d8-8342-0f151ec00dda	Имекский	Имекский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
4b97a31d-ce97-48b1-bf0c-0a7f955490e1	2f18c958-2aa4-4d5a-a0c9-deac7587eb31	1b8abe7e-715e-46d8-8342-0f151ec00dda	Матурский	Матурский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
9b87d93c-7e91-49b1-ba1f-4c532506a7d6	c9b77ba9-96b7-4c18-91a0-d5a4c10c1f87	1b8abe7e-715e-46d8-8342-0f151ec00dda	Нижнесирский	Нижнесирский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
7fbd5b18-7a20-4c6e-a113-365d1c9ad04d	eb65b11b-e8bf-420c-a8ba-33cb542209bd	1b8abe7e-715e-46d8-8342-0f151ec00dda	Таштыпский	Таштыпский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
52a65b4c-3792-403d-9687-ae0c48a96f2f	ba9cf819-8bd8-4d90-9b22-13aa9002377f	0c97b2da-2011-4f2d-8944-54bb603eb93b	Вершино-Биджинский	Вершино-Биджинский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
dfff88fe-714a-4d28-98f4-21f4c71b7b2c	8e8a06c0-69da-4b61-bb76-3d51aeb15390	0c97b2da-2011-4f2d-8944-54bb603eb93b	Весенненский	Весенненский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
cff2e62c-f1ba-4d1d-b066-3c0a8285b942	08e19077-3383-4e87-8dcd-0159ea35e8e2	0c97b2da-2011-4f2d-8944-54bb603eb93b	Доможаковский	Доможаковский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
bf1f6a8b-c4fc-4756-9408-98822bbbb7c4	886a2d03-ea20-4954-b1d7-503f01909990	0c97b2da-2011-4f2d-8944-54bb603eb93b	Калининский	Калининский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
16f6f035-1c9f-4e67-97ac-aa3d1672aeef	fea382a1-cc0f-4912-bd46-86bef359d756	0c97b2da-2011-4f2d-8944-54bb603eb93b	Московский	Московский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
6cd13afe-001f-416d-b1c7-b89328d38e54	a090cbe1-4731-4ada-8a94-8e3bdf5488b6	0c97b2da-2011-4f2d-8944-54bb603eb93b	Опытненский	Опытненский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
cc6721b7-52f4-4b4b-bdc5-c414b5d2ef48	55d6be68-e5ac-429e-9c92-9c7cb8363650	0c97b2da-2011-4f2d-8944-54bb603eb93b	Райковский	Райковский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
d6fda0e2-1649-4944-89f3-3ec22c20509b	31def689-23e4-4480-8434-8f1c0dc23c80	0c97b2da-2011-4f2d-8944-54bb603eb93b	Расцветовский	Расцветовский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
a60a8e40-30c5-4e44-a39f-b2a315c4ebb9	d813f074-6743-4366-b285-3e0597cc245f	0c97b2da-2011-4f2d-8944-54bb603eb93b	Сапоговский	Сапоговский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
6e8a80b3-bc70-470d-b455-868ff66e8bd6	b441f1d9-4720-4b4c-b30f-4d54e81e51c8	0c97b2da-2011-4f2d-8944-54bb603eb93b	Солнечный	Солнечный	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
e27ce877-8294-49f5-95b9-94bfa71a8d2a	2f93d489-2dcd-428b-a50d-9bb01b27a41b	0c97b2da-2011-4f2d-8944-54bb603eb93b	Усть-Бюрский	Усть-Бюрский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
c5311c22-c6be-485f-adb6-9907a1068ed8	a8c985fb-588f-490f-84fe-1781a40c86cd	0c97b2da-2011-4f2d-8944-54bb603eb93b	Чарковский	Чарковский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
0f66aaec-f7cd-4fc9-9e10-aaed7471c469	b7da1b87-6cf7-4e92-a499-12d3cc7be106	ea7da4c1-25b1-41d7-8fe2-cbcc69928055	Беренжакский	Беренжакский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
7f9acdba-771e-48fa-ad5b-1b8445735834	7f238eb3-e592-4d2f-8664-14e6ae3ea74c	ea7da4c1-25b1-41d7-8fe2-cbcc69928055	Борцовский	Борцовский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
2b46246d-f939-4df4-ab77-2f7b24d2d6e6	c15913d7-2ab3-4f71-b3f2-b6df65751db7	ea7da4c1-25b1-41d7-8fe2-cbcc69928055	Воротский	Воротский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
7061fbc5-6d98-4f89-be2d-3c9b97961c0b	2ba1ac7e-3392-46f2-9304-7b58fd0e230e	ea7da4c1-25b1-41d7-8fe2-cbcc69928055	Джиримский	Джиримский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
7f148b7f-d85e-42e5-969f-dcf33ab2d274	afb45b95-a859-4569-97e7-73fa4f949784	ea7da4c1-25b1-41d7-8fe2-cbcc69928055	Ефремкинский	Ефремкинский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
fc2ea668-d3ef-44eb-8e07-c87b10060107	5bbf4ea1-b8c8-4841-85d5-107d2ad44c08	ea7da4c1-25b1-41d7-8fe2-cbcc69928055	Коммунаровский	Коммунаровский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
4070ec2d-0e4e-4b31-b7ea-d991a881a41f	9df85236-7dc1-4f30-be2b-71004f9098e3	ea7da4c1-25b1-41d7-8fe2-cbcc69928055	Селосонский	Селосонский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
ba53ec46-9962-44b9-916a-6bb789fcc4a0	d008eb42-f2cc-47c8-9a1f-1e7a4a383315	ea7da4c1-25b1-41d7-8fe2-cbcc69928055	Соленоозерный	Соленоозерный	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
0154b4cf-0096-4731-af9f-3f662df3f26c	adeffd5e-765e-401e-a33e-cd10c4dcb65f	ea7da4c1-25b1-41d7-8fe2-cbcc69928055	Спиринский	Спиринский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
e6976517-2cd2-494f-abcb-bca258e8c21f	0076bdf6-e679-4691-a525-ab5176c3990d	ea7da4c1-25b1-41d7-8fe2-cbcc69928055	Туимский	Туимский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
02bd0a92-a71e-432c-b9e2-8206310807a6	2c9015e2-1f6e-427d-afd3-418b0e2f5e6a	ea7da4c1-25b1-41d7-8fe2-cbcc69928055	Целинный	Целинный	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
4f23986a-b129-4582-946a-c0314438d3a2	36e8171f-37cb-439f-94ba-f759c77954ea	ea7da4c1-25b1-41d7-8fe2-cbcc69928055	Черноозерный	Черноозерный	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
4ba037da-bb44-464d-acf7-2946dc2c7dd1	1706d1a9-a83d-4afe-9844-614f57f89033	ea7da4c1-25b1-41d7-8fe2-cbcc69928055	Ширинский	Ширинский	с/с	4	19	1		Хакасия Респ	Сибирский федеральный округ	0
0028d3ce-f157-4a78-9a03-390f5c25a4f6	a2072dc5-45be-4db3-ab13-10784ba8b2ae	de67dc49-b9ba-48a3-a4cc-c2ebfeca6c5e	Грозный	Грозный	г	4	20	1		Чеченская Респ	Северо-Кавказский федеральный округ	2
9d2896bc-3bf3-44d5-aab7-5ac43f67d503	3672454d-2697-4ce1-9666-cc9c744ba5c5	de67dc49-b9ba-48a3-a4cc-c2ebfeca6c5e	Аргун	Аргун	г	4	20	1		Чеченская Респ	Северо-Кавказский федеральный округ	0
8559c6f0-cc40-4e81-a131-ba44752cccd3	ab370c6d-8fd0-4e6b-9491-d83daaa829c9	e402d731-a356-45a3-8f42-ded4d4b4759c	Гудермес	Гудермес	г	4	20	1		Чеченская Респ	Северо-Кавказский федеральный округ	1
e884a0f8-e35a-446e-afcc-76113b522d59	f206e5a7-d074-44cf-a0f3-a9ca855969d2	d2cbe9c5-b602-4198-890f-f1acbdc63318	Шали	Шали	г	4	20	1		Чеченская Респ	Северо-Кавказский федеральный округ	1
fa7a048c-82cd-45e6-98c7-970dfa5bac55	dd8caeab-c685-4f2a-bf5f-550aca1bbc48	878fc621-3708-46c7-a97f-5a13a4176b3e	Чебоксары	Чебоксары	г	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	2
e367b315-9c31-4ac5-bda3-c5c533290000	a699e866-12f0-42c3-94fd-67ca44468805	878fc621-3708-46c7-a97f-5a13a4176b3e	Алатырь	Алатырь	г	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
6edee9a2-dbd4-43dc-8cf0-43a94286c8d5	6edd2a33-d03a-4d59-83c3-e14de6890a49	878fc621-3708-46c7-a97f-5a13a4176b3e	Канаш	Канаш	г	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
8f286b5d-2594-46bb-a03b-b62d2b7a2b39	32599307-3fe7-4cf4-8fee-640044422d68	878fc621-3708-46c7-a97f-5a13a4176b3e	Новочебоксарск	Новочебоксарск	г	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
89c1dcd8-1868-45e3-92f2-6ab1fedadd32	068dfc2d-3a52-4d7f-93bc-797c286e66ac	878fc621-3708-46c7-a97f-5a13a4176b3e	Шумерля	Шумерля	г	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
82c7b497-0936-4b45-a370-be6644e59189	b1817101-0d7c-4568-9f57-3200913f4566	6062cc15-76de-49c0-add2-e84bf1de9b9f	Алтышевское	Алтышевское	с/п	4	21	1	Алатырский р-н	Чувашская Республика - Чувашия	Приволжский федеральный округ	0
9d6644e7-7b76-4b7c-8b18-798ac2d8ee6f	bdf5487e-de14-49c0-9988-e38188cce65a	6062cc15-76de-49c0-add2-e84bf1de9b9f	Атратское	Атратское	с/п	4	21	1	Алатырский р-н	Чувашская Республика - Чувашия	Приволжский федеральный округ	0
a0d39762-9d3d-4dfe-9299-5d18f7f17db0	335c4300-088d-4e4b-8e97-8ad2466aa7ea	6062cc15-76de-49c0-add2-e84bf1de9b9f	Ахматовское	Ахматовское	с/п	4	21	1	Алатырский р-н	Чувашская Республика - Чувашия	Приволжский федеральный округ	0
2032f32d-8c50-4178-b773-8c0baeedd467	09a5a031-f986-44a7-a3a9-b74396d71fb1	6062cc15-76de-49c0-add2-e84bf1de9b9f	Восходское	Восходское	с/п	4	21	1	Алатырский р-н	Чувашская Республика - Чувашия	Приволжский федеральный округ	0
344ab4ca-2207-4629-a5b2-0780b2abbebf	2db6a9cf-6519-4d28-9e82-7f1ce33ea1a5	6062cc15-76de-49c0-add2-e84bf1de9b9f	Иваньково-Ленинское	Иваньково-Ленинское	с/п	4	21	1	Алатырский р-н	Чувашская Республика - Чувашия	Приволжский федеральный округ	0
e3289359-4a15-4172-8e3c-dfe76536d3ab	7e7b6888-ea47-4cc3-852d-b5953c2e0610	6062cc15-76de-49c0-add2-e84bf1de9b9f	Кирское	Кирское	с/п	4	21	1	Алатырский р-н	Чувашская Республика - Чувашия	Приволжский федеральный округ	0
9c1b1d9a-ed22-42dc-8e9d-6e139316537c	4052132c-000d-4f23-842c-28b3745bf55e	6062cc15-76de-49c0-add2-e84bf1de9b9f	Кувакинское	Кувакинское	с/п	4	21	1	Алатырский р-н	Чувашская Республика - Чувашия	Приволжский федеральный округ	0
55206cde-f835-4c33-b4ed-3fbfdcd1c7dc	ecd36aed-e408-4c4a-8c29-6fa9243de491	6062cc15-76de-49c0-add2-e84bf1de9b9f	Междуреченское	Междуреченское	с/п	4	21	1	Алатырский р-н	Чувашская Республика - Чувашия	Приволжский федеральный округ	0
1792bf67-68a5-44e4-88e0-e4ee3dc4cb15	be508222-4f1a-4a9b-a24d-3490975f9e3a	6062cc15-76de-49c0-add2-e84bf1de9b9f	Миренское	Миренское	с/п	4	21	1	Алатырский р-н	Чувашская Республика - Чувашия	Приволжский федеральный округ	0
b9f1d31e-629a-4559-9777-4d8ce6de3e9c	a42595b6-3e7d-434a-979b-bd3dc0078d39	6062cc15-76de-49c0-add2-e84bf1de9b9f	Новоайбесинское	Новоайбесинское	с/п	4	21	1	Алатырский р-н	Чувашская Республика - Чувашия	Приволжский федеральный округ	0
d4fce450-6ef2-452c-8a17-041ea26d868c	80ccf778-7b11-4925-b1eb-bbccd9362b09	6062cc15-76de-49c0-add2-e84bf1de9b9f	Октябрьское	Октябрьское	с/п	4	21	1	Алатырский р-н	Чувашская Республика - Чувашия	Приволжский федеральный округ	0
4002ce7f-d15f-4219-908b-a6832615d82d	edba44dd-6764-45c7-a10f-1f19928c7d74	6062cc15-76de-49c0-add2-e84bf1de9b9f	Первомайское	Первомайское	с/п	4	21	1	Алатырский р-н	Чувашская Республика - Чувашия	Приволжский федеральный округ	0
22647330-be7e-4274-b786-f16de467b36f	004aa2c6-ab7b-458e-9907-9c2666b3aef5	6062cc15-76de-49c0-add2-e84bf1de9b9f	Сойгинское	Сойгинское	с/п	4	21	1	Алатырский р-н	Чувашская Республика - Чувашия	Приволжский федеральный округ	0
8a048add-1f9b-4780-9d7a-a2786ef28db8	29cc8eec-7763-4cca-b298-fb855a9b72e8	6062cc15-76de-49c0-add2-e84bf1de9b9f	Староайбесинское	Староайбесинское	с/п	4	21	1	Алатырский р-н	Чувашская Республика - Чувашия	Приволжский федеральный округ	0
3ae6deb0-ba70-4c9d-8340-dc085e00d143	5f1ec17e-f0c5-493b-99ae-238daea9d6d3	6062cc15-76de-49c0-add2-e84bf1de9b9f	Стемасское	Стемасское	с/п	4	21	1	Алатырский р-н	Чувашская Республика - Чувашия	Приволжский федеральный округ	0
6385c9e9-c5b2-4212-a685-6c9a52039dd3	37f676c6-1adf-41a8-ac11-ebea75409498	2085bdb8-ebe3-4c38-95ca-262d756da2da	Аликовское	Аликовское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
181687e2-3f25-46ae-b505-3a37ca403db1	181687e2-3f25-46ae-b505-3a37ca403db1	2085bdb8-ebe3-4c38-95ca-262d756da2da	Большевыльское	Большевыльское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
a7ff3c2e-e756-4bff-9d6d-ad6d533eddd9	a7ff3c2e-e756-4bff-9d6d-ad6d533eddd9	2085bdb8-ebe3-4c38-95ca-262d756da2da	Ефремкасинское	Ефремкасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
73ad5210-9d9e-4232-8063-5bea1b977664	73ad5210-9d9e-4232-8063-5bea1b977664	2085bdb8-ebe3-4c38-95ca-262d756da2da	Илгышевкое	Илгышевкое	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
4e0ab02d-0759-4e73-99e2-174af44a7462	4e0ab02d-0759-4e73-99e2-174af44a7462	2085bdb8-ebe3-4c38-95ca-262d756da2da	Крымзарайкинское	Крымзарайкинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
0bc2fa7c-f683-4ee8-a82e-32f01b083460	0bc2fa7c-f683-4ee8-a82e-32f01b083460	2085bdb8-ebe3-4c38-95ca-262d756da2da	Питишевское	Питишевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
853dcd0c-7682-4f00-b1bd-df4a2704172a	853dcd0c-7682-4f00-b1bd-df4a2704172a	2085bdb8-ebe3-4c38-95ca-262d756da2da	Раскильдинское	Раскильдинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
ffd1df7c-7c47-4ff3-bc84-401265c6bfe3	ffd1df7c-7c47-4ff3-bc84-401265c6bfe3	2085bdb8-ebe3-4c38-95ca-262d756da2da	Таутовское	Таутовское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
6dcba768-14a7-4670-8733-cba27dab1ba3	6dcba768-14a7-4670-8733-cba27dab1ba3	2085bdb8-ebe3-4c38-95ca-262d756da2da	Тенеевское	Тенеевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
60b7c6e4-ae4f-4550-82cc-5039aa935a83	60b7c6e4-ae4f-4550-82cc-5039aa935a83	2085bdb8-ebe3-4c38-95ca-262d756da2da	Чувашско-Сорминское	Чувашско-Сорминское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
3e3bc5e3-f1ad-428b-b1c4-3abbda7c49aa	3e3bc5e3-f1ad-428b-b1c4-3abbda7c49aa	2085bdb8-ebe3-4c38-95ca-262d756da2da	Шумшевашское	Шумшевашское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
c00c9078-89df-41d8-87b3-28a2ae1878d2	c00c9078-89df-41d8-87b3-28a2ae1878d2	2085bdb8-ebe3-4c38-95ca-262d756da2da	Яндобинское	Яндобинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
4c12a9dc-4991-49f8-ad64-29fdad7dde86	4c12a9dc-4991-49f8-ad64-29fdad7dde86	8af97197-414a-403e-968c-bcaccb25da1a	Алманчиковское	Алманчиковское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
f2e610d5-aeff-4494-b866-a5b622b80798	f2e610d5-aeff-4494-b866-a5b622b80798	8af97197-414a-403e-968c-bcaccb25da1a	Балабаш-Баишевское	Балабаш-Баишевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
1872fbe8-e4e9-4c75-a6a3-5a24c439d479	1872fbe8-e4e9-4c75-a6a3-5a24c439d479	8af97197-414a-403e-968c-bcaccb25da1a	Батыревское	Батыревское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
0adbb75e-4e83-41e3-9dd4-0d854b869f52	0adbb75e-4e83-41e3-9dd4-0d854b869f52	8af97197-414a-403e-968c-bcaccb25da1a	Бахтигильдинское	Бахтигильдинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
9158f768-fe83-4a20-a771-14891df47a47	9158f768-fe83-4a20-a771-14891df47a47	8af97197-414a-403e-968c-bcaccb25da1a	Бикшикское	Бикшикское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
aa007587-4019-4c72-866a-4fddcaac94c9	aa007587-4019-4c72-866a-4fddcaac94c9	8af97197-414a-403e-968c-bcaccb25da1a	Большечеменевское	Большечеменевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
80aa3e1e-5d23-4fec-8c31-82772ddea6f2	80aa3e1e-5d23-4fec-8c31-82772ddea6f2	8af97197-414a-403e-968c-bcaccb25da1a	Долгоостровское	Долгоостровское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
d7977b81-a131-47fc-bf00-e0043b3fb748	d7977b81-a131-47fc-bf00-e0043b3fb748	8af97197-414a-403e-968c-bcaccb25da1a	Кзыл-Чишминское	Кзыл-Чишминское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
9b531ea6-ebfc-42e1-9ad4-6f55d7270875	9b531ea6-ebfc-42e1-9ad4-6f55d7270875	8af97197-414a-403e-968c-bcaccb25da1a	Новоахпердинское	Новоахпердинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
10222001-d665-4c1f-90f3-1439451f370a	10222001-d665-4c1f-90f3-1439451f370a	8af97197-414a-403e-968c-bcaccb25da1a	Норваш-Шигалинское	Норваш-Шигалинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
dba7136f-635b-43ea-a332-34b95006bd58	dba7136f-635b-43ea-a332-34b95006bd58	8af97197-414a-403e-968c-bcaccb25da1a	Первомайское	Первомайское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
564e0c27-6839-43f1-8da3-abe282812f5f	564e0c27-6839-43f1-8da3-abe282812f5f	8af97197-414a-403e-968c-bcaccb25da1a	Сигачинское	Сигачинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
f41d6494-26e2-4a00-8f8e-8536947c838e	f41d6494-26e2-4a00-8f8e-8536947c838e	8af97197-414a-403e-968c-bcaccb25da1a	Сугутское	Сугутское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
84155772-e3e6-45c2-aa32-79d578aff0ef	84155772-e3e6-45c2-aa32-79d578aff0ef	8af97197-414a-403e-968c-bcaccb25da1a	Тарханское	Тарханское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
c06edbf1-a4ee-4d62-8085-7c8108ce5df7	c06edbf1-a4ee-4d62-8085-7c8108ce5df7	8af97197-414a-403e-968c-bcaccb25da1a	Татарско-Сугутское	Татарско-Сугутское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
5d677233-039d-48d6-8fbe-bdff7ab5a54f	5d677233-039d-48d6-8fbe-bdff7ab5a54f	8af97197-414a-403e-968c-bcaccb25da1a	Тойсинское	Тойсинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
d56f2757-d3c9-47e1-b316-2228b2eb0259	d56f2757-d3c9-47e1-b316-2228b2eb0259	8af97197-414a-403e-968c-bcaccb25da1a	Туруновское	Туруновское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
0ce5ea0d-d0a0-40f4-93c4-ca505afb95da	0ce5ea0d-d0a0-40f4-93c4-ca505afb95da	8af97197-414a-403e-968c-bcaccb25da1a	Шаймурзинское	Шаймурзинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
0b197660-5a06-48ea-bb63-e1e9c8f276f3	0b197660-5a06-48ea-bb63-e1e9c8f276f3	8af97197-414a-403e-968c-bcaccb25da1a	Шыгырданское	Шыгырданское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
956e90d9-4200-48e8-8746-e333d3439828	7b1b2d96-ec6e-4005-8484-3128c6301733	08096852-0130-4e2f-8bac-54f5b14a9100	Азимсирминское	Азимсирминское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
a05b9735-13a4-4709-ac79-eccbe09446c9	a05b9735-13a4-4709-ac79-eccbe09446c9	08096852-0130-4e2f-8bac-54f5b14a9100	Алгазинское	Алгазинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
bf1cae9f-1edf-41c1-b35e-1f2a86bd9ccd	bf1cae9f-1edf-41c1-b35e-1f2a86bd9ccd	08096852-0130-4e2f-8bac-54f5b14a9100	Апнерское	Апнерское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
51150aca-8bd8-494d-b7b9-ff6257f5d7cb	51150aca-8bd8-494d-b7b9-ff6257f5d7cb	08096852-0130-4e2f-8bac-54f5b14a9100	Большеторханское	Большеторханское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
207e3242-49fc-40ef-be35-f998825b61e1	207e3242-49fc-40ef-be35-f998825b61e1	08096852-0130-4e2f-8bac-54f5b14a9100	Большеяушское	Большеяушское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
db080d24-d700-45be-9847-63ff6c1d65b4	db080d24-d700-45be-9847-63ff6c1d65b4	08096852-0130-4e2f-8bac-54f5b14a9100	Буртасинское	Буртасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
320e19f8-0b53-42d9-8dc2-b1f7d98e06da	320e19f8-0b53-42d9-8dc2-b1f7d98e06da	08096852-0130-4e2f-8bac-54f5b14a9100	Вурманкасинское	Вурманкасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
f31a8fc0-c055-4991-a0ed-ba8dec0c370d	f31a8fc0-c055-4991-a0ed-ba8dec0c370d	08096852-0130-4e2f-8bac-54f5b14a9100	Ермошкинское	Ермошкинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
f5a108d6-2b92-4e29-a545-88f8ef01e0a3	f5a108d6-2b92-4e29-a545-88f8ef01e0a3	08096852-0130-4e2f-8bac-54f5b14a9100	Ершипосинское	Ершипосинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
2ac76786-e284-4aff-955e-d1a5fcd14a88	2ac76786-e284-4aff-955e-d1a5fcd14a88	08096852-0130-4e2f-8bac-54f5b14a9100	Калининское	Калининское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
30fda1b4-74f3-4478-9906-39141678932e	30fda1b4-74f3-4478-9906-39141678932e	08096852-0130-4e2f-8bac-54f5b14a9100	Кольцовское	Кольцовское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
cc6d2245-86f2-4c74-8722-15637b274580	cc6d2245-86f2-4c74-8722-15637b274580	08096852-0130-4e2f-8bac-54f5b14a9100	Малояушское	Малояушское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
0927ece2-bb23-4b99-89a3-7c180dd6c367	0927ece2-bb23-4b99-89a3-7c180dd6c367	08096852-0130-4e2f-8bac-54f5b14a9100	Ойкас-Кибекское	Ойкас-Кибекское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
7eb76560-55d9-480d-84a3-41b071c7de33	7eb76560-55d9-480d-84a3-41b071c7de33	08096852-0130-4e2f-8bac-54f5b14a9100	Санарпосинское	Санарпосинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
042990e9-43e0-4a68-ac83-556e0b3cef1c	042990e9-43e0-4a68-ac83-556e0b3cef1c	08096852-0130-4e2f-8bac-54f5b14a9100	Сявалкасинское	Сявалкасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
5cbd425a-da7a-4a3a-af6a-0155457068c7	5cbd425a-da7a-4a3a-af6a-0155457068c7	08096852-0130-4e2f-8bac-54f5b14a9100	Хирпосинское	Хирпосинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
e7c08b0d-870d-4ed9-9ce2-6988862d8fab	e7c08b0d-870d-4ed9-9ce2-6988862d8fab	08096852-0130-4e2f-8bac-54f5b14a9100	Шинерское	Шинерское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
d1dd6f35-16ac-4672-b70f-4d7d56f19cee	71cef861-dc10-4cf9-800b-dfbdfe36833b	656444b1-a0fd-4203-b5f3-770e442b2373	Айбечское	Айбечское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
08a256dd-c930-4d98-bbbe-c2da979b8db9	1cd26e41-3243-4b6f-a43e-c0c93722c889	656444b1-a0fd-4203-b5f3-770e442b2373	Березовское	Березовское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
4688ac5a-247b-4588-994b-3012b8c8c657	88888ba5-41f3-4d5e-a6e4-7f750b75e47a	656444b1-a0fd-4203-b5f3-770e442b2373	Андреевское	Андреевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
18652f89-f53c-42e6-9af1-601cfebcd870	9332b40b-5f6d-458f-82dd-eefa066a8baf	656444b1-a0fd-4203-b5f3-770e442b2373	Большеабакасинское	Большеабакасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
a452d7c8-f76e-4d87-8666-4218ec3ea644	5ed894a0-79be-41b6-8b34-955f53c3d24f	656444b1-a0fd-4203-b5f3-770e442b2373	Буинское	Буинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
0e5fb93e-458a-431c-8546-bae50280b823	9feecc38-dd66-44df-a8ff-29bdf6eae662	656444b1-a0fd-4203-b5f3-770e442b2373	Кировское	Кировское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
d454dca1-3dd4-48ad-b38f-74f21cb351df	eec551e3-b46e-4958-ae1b-2115aa4c1327	656444b1-a0fd-4203-b5f3-770e442b2373	Климовское	Климовское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
df1d7a60-9461-4637-88d2-ca6d44801b47	9816e317-828a-4e3f-931a-ec2427b7c139	656444b1-a0fd-4203-b5f3-770e442b2373	Малокармалинское	Малокармалинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
726072de-2397-4535-905b-5d7ed1b2bdf6	4c0917f0-aa4b-4115-99b2-cec786f56884	656444b1-a0fd-4203-b5f3-770e442b2373	Новочурашевское	Новочурашевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
4cdd1c7e-f327-484c-8b3e-b0c2190251aa	7f7a2a55-5b4d-44bc-844e-a9f60c526f2d	656444b1-a0fd-4203-b5f3-770e442b2373	Хормалинское	Хормалинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
78c36fb3-0e17-47f1-a65d-3e94e0234081	1e0ff33e-a9fe-4acb-890b-5aeae608ba37	656444b1-a0fd-4203-b5f3-770e442b2373	Чувашско-Тимяшское	Чувашско-Тимяшское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
5040f585-c18b-4ed4-a775-d02791e0ece7	67813a7f-9bf9-40bc-93fb-e688c2983375	656444b1-a0fd-4203-b5f3-770e442b2373	Ширтанское	Ширтанское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
eea56386-9c0f-4973-8eaf-298bc6cc03ba	5e48c22e-497a-4b8e-aac7-86bde9c69e08	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Атнашевское	Атнашевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
89844550-20a5-49e7-ace0-776ea989cb93	2b5f5a6a-0d9a-47d3-9f8a-d414657ab996	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Ачакасинское	Ачакасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
a1ced45f-f77b-476d-bc42-06c8e063dacb	61cc5b77-6954-4839-bf7f-1be2e42bcc53	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Байгильдинское	Байгильдинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
e544b8eb-e336-4568-9c8b-d77d0e922954	88cf7b17-aa2d-49ce-8b17-cd9248c5a87f	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Вутабосинское	Вутабосинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
b4aa581b-f965-464f-975d-c8ea76f16ded	79c0fe15-f0d7-4258-a014-28caa4c26115	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Караклинское	Караклинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
b80fda55-c6a4-4972-baa4-b98b969d207c	48768e4a-bed3-4699-814c-7ded473a6429	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Малобикшихское	Малобикшихское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
5746c0bc-0272-4803-a7d5-d0b76bde567b	cacfda2b-a5b2-48e8-8693-5674a6f79900	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Новоурюмовское	Новоурюмовское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
62831ccc-7bdb-4147-b880-99ff7ebec494	957a7141-edfa-4e53-a2fe-221064aea08a	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Новочелкасинское	Новочелкасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
279f93cd-60b7-4e9c-89c0-a4a9c28f1b77	3c789e37-84c9-4bc7-99da-c9c924132749	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Сеспельское	Сеспельское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
aad9d4bb-0c72-415a-bcd9-c91284f7bb9d	238cc61a-8919-4c05-97f0-a3c7cf3e85ce	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Среднекибечское	Среднекибечское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
9644b6a2-b487-40e5-8996-993dbfb45624	20637728-1579-41be-9b9c-8cf2b59e6dcb	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Сугайкасинское	Сугайкасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
aa9a64fb-c691-4523-b533-891011f6bef7	8751f28c-2391-40f5-bced-36d4651d36e9	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Ухманское	Ухманское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
6544d415-60a5-47a6-94c9-97d092666b84	4c895386-4771-42b1-9c15-c44e5e980605	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Хучельское	Хучельское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
3f97a56f-1ded-4247-8b27-c9bc20943d21	0b2a1bf8-0093-487d-9966-5ddd9e488c81	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Малокибечское	Малокибечское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
fff1104b-3b5b-44e9-9415-4e6db049c434	533797fd-26e8-4bd4-a399-9d6caa427324	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Чагасьское	Чагасьское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
d21f7618-b824-4d15-aa59-7055ef9fa585	1b282ac3-1c54-44c5-a7d6-595ed784b2bb	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Шакуловское	Шакуловское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
e335fc19-86f3-4ca5-a0a7-fdfaf90e2610	326abd17-2471-432c-9873-11196427c8bb	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Шальтямское	Шальтямское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
50edd3da-7156-46e8-bd14-5ff8124fe093	74e89365-45b6-4e31-b121-636141c66e96	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Шибылгинское	Шибылгинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
1e823714-86f0-4763-a9fa-35570f73a0a0	6136529a-2b24-4cff-a64a-19a0dd918721	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Шихазанское	Шихазанское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
e21c9e18-3147-44ac-9018-eac781beccc8	93013412-2ecf-474b-9784-18baceac4d81	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Ямашевское	Ямашевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
d1e61b96-2cdb-4cee-9420-a4820a814a46	d382d645-572b-4312-8c6f-284ba96d2265	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Янгличское	Янгличское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
94111d8e-518d-4c16-9265-8ebfafbec3f4	de51d73a-2693-48d8-8808-2aa0e9f504c2	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Асхвинское	Асхвинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
811717fb-4bc2-487f-8e24-3fae1941187c	bbf3a00c-3c81-4c2a-adf7-12cf1ddd87bc	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Тобурдановское	Тобурдановское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
3b39c8a0-9358-4735-9d81-e08cd87ffb52	9873b862-1775-4eb2-ba57-64f761364df0	e08f62e6-e8b8-4bd5-b3e7-ad0a04a324ef	Кошноруйское	Кошноруйское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
8b30546c-e902-470b-afe6-6ed405d9e431	e4cdd522-24f9-4fa7-a900-7bd35be4ada5	281c4d8f-3487-4685-8876-7fd1548b825c	Козловка	Козловка	г	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	1
e1be3bac-e9b0-481d-b0c0-eb25ea4452b2	d0c048dc-e2bf-48f8-b93e-5f9c626d00be	281c4d8f-3487-4685-8876-7fd1548b825c	Андреево-Базарское	Андреево-Базарское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
d9bdd43a-eb19-4a7c-9c88-02fef0171252	b35eab4f-7b8c-4c13-9ea1-9c0fad2c2af0	281c4d8f-3487-4685-8876-7fd1548b825c	Аттиковское	Аттиковское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
0ccee83c-b055-47bd-b0c3-aaf2379dfc0e	410d9b8a-bb59-4230-bd3e-4007f537a089	281c4d8f-3487-4685-8876-7fd1548b825c	Байгуловское	Байгуловское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
f35f654f-2704-4612-ac7b-b020629541f0	da6cd4dc-1400-4637-9de7-90893b1c0cb7	281c4d8f-3487-4685-8876-7fd1548b825c	Еметкинское	Еметкинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
0dad02d6-afb6-4c9b-bda2-a8920087417a	63b46d51-cc69-46ba-9f27-7a7e4ba3fad9	281c4d8f-3487-4685-8876-7fd1548b825c	Карамышевское	Карамышевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
29f25e1c-9423-4bff-a34c-b62badbc6895	cfec0dcf-6f45-4980-b0d1-d9ddef0a82a0	281c4d8f-3487-4685-8876-7fd1548b825c	Карачевское	Карачевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
101b6bc4-c7f7-4a65-bdef-b9357deca602	b1831bcd-c6ba-4aa3-bab3-4dc48cd4043b	281c4d8f-3487-4685-8876-7fd1548b825c	Солдыбаевское	Солдыбаевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
12cc4b1b-f07d-42f2-aea0-26a5f74a0d04	fffc50df-daa9-41d0-ab3d-07aa05e400de	281c4d8f-3487-4685-8876-7fd1548b825c	Тюрлеминское	Тюрлеминское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
704dd51a-57a5-417e-8bea-b3c032e6461c	2f2e7f25-450b-4eb8-9154-fb2e118d8227	281c4d8f-3487-4685-8876-7fd1548b825c	Янгильдинское	Янгильдинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
102aa4a9-eb26-4d3b-9a1d-4efbb0b188f9	102aa4a9-eb26-4d3b-9a1d-4efbb0b188f9	8bdf963a-b727-46ba-a79a-3a6b53ad63f9	Александровское	Александровское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
f1948151-2754-432f-97c8-492d917cd73a	f1948151-2754-432f-97c8-492d917cd73a	8bdf963a-b727-46ba-a79a-3a6b53ad63f9	Альбусь-Сюрбеевское	Альбусь-Сюрбеевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
1f5a2195-dbc6-4669-8228-16915c2fff73	1f5a2195-dbc6-4669-8228-16915c2fff73	8bdf963a-b727-46ba-a79a-3a6b53ad63f9	Асановское	Асановское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
c9c49eb1-61f8-4462-8435-082c37f5b861	c9c49eb1-61f8-4462-8435-082c37f5b861	8bdf963a-b727-46ba-a79a-3a6b53ad63f9	Кайнлыкское	Кайнлыкское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
55a535f4-6d7f-4246-8979-c756eba5b647	55a535f4-6d7f-4246-8979-c756eba5b647	8bdf963a-b727-46ba-a79a-3a6b53ad63f9	Комсомольское	Комсомольское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
ac751b79-3dcd-4d9c-9044-c717f21e8e6e	ac751b79-3dcd-4d9c-9044-c717f21e8e6e	8bdf963a-b727-46ba-a79a-3a6b53ad63f9	Новочелны-Сюрбеевское	Новочелны-Сюрбеевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
c407a36f-3ca9-42a3-b7be-0bbcf6f12454	c407a36f-3ca9-42a3-b7be-0bbcf6f12454	8bdf963a-b727-46ba-a79a-3a6b53ad63f9	Полевосундырское	Полевосундырское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
026b0a17-b37c-43fd-b81c-b1c7927dc397	026b0a17-b37c-43fd-b81c-b1c7927dc397	8bdf963a-b727-46ba-a79a-3a6b53ad63f9	Сюрбей-Токаевское	Сюрбей-Токаевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
d179aaf3-5c18-4550-a470-2ba5d2df19d3	d179aaf3-5c18-4550-a470-2ba5d2df19d3	8bdf963a-b727-46ba-a79a-3a6b53ad63f9	Тугаевское	Тугаевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
e4013e2e-6329-46d2-926e-f1f0525b3e5c	e4013e2e-6329-46d2-926e-f1f0525b3e5c	8bdf963a-b727-46ba-a79a-3a6b53ad63f9	Урмаевское	Урмаевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
d4c71885-0669-4c87-b44d-f6eeefa72899	d4c71885-0669-4c87-b44d-f6eeefa72899	8bdf963a-b727-46ba-a79a-3a6b53ad63f9	Чичканское	Чичканское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
82983139-8adb-48e0-b9f9-76d911a3c385	82983139-8adb-48e0-b9f9-76d911a3c385	8bdf963a-b727-46ba-a79a-3a6b53ad63f9	Шераутское	Шераутское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
512ec9d9-979c-4654-bdb2-7ae897281a65	a9690cc4-08d3-49bf-8a12-a1ce1dada373	5bf8318a-86be-4e7d-9cf8-00e4298e5a77	Алманчинское	Алманчинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
2ece4197-cda4-4817-90df-29409454e089	8ea0bc29-3a56-4b50-9e6e-d8506d9de439	5bf8318a-86be-4e7d-9cf8-00e4298e5a77	Большешатьминское	Большешатьминское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
fe4e595a-4dad-4d00-8fea-8e4c03a4704d	78ec0f56-4220-41aa-9871-6e5f64d64a8c	5bf8318a-86be-4e7d-9cf8-00e4298e5a77	Исаковское	Исаковское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
6fc94f85-1529-4b4e-89b6-614fd0584a7f	32606c20-3852-4788-b566-04d020a17b45	5bf8318a-86be-4e7d-9cf8-00e4298e5a77	Караевское	Караевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
90aeef42-4abb-4a28-8e35-a86ba582bb1b	f816f3d8-00a5-4e0f-814b-6c485554ab14	5bf8318a-86be-4e7d-9cf8-00e4298e5a77	Красноармейское	Красноармейское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	1
7f3d3dca-164f-4c14-85dc-fd08e278e5bc	779a16f8-934f-45d0-8154-4720085f1182	5bf8318a-86be-4e7d-9cf8-00e4298e5a77	Пикшикское	Пикшикское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
9247be89-7846-4541-ac4b-39ef34f03f66	e366e887-2c0e-49ae-a231-461360874e31	5bf8318a-86be-4e7d-9cf8-00e4298e5a77	Убеевское	Убеевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
4cced30b-f15f-4da8-93b7-bff5e5ffbe1a	e4562e66-941a-45d8-a126-c35dd3641284	5bf8318a-86be-4e7d-9cf8-00e4298e5a77	Чадукасинское	Чадукасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
1164545a-af31-4e19-8d20-dbc80a20621d	67103514-93b2-4c4d-8f9c-08db2837d905	5bf8318a-86be-4e7d-9cf8-00e4298e5a77	Яншихово-Челлинское	Яншихово-Челлинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
ab2c4246-0b81-4127-b289-1f19c161b07b	ab2c4246-0b81-4127-b289-1f19c161b07b	e6be55b9-4ad0-4f49-a4d2-4cfa33ec3288	Атнарское	Атнарское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
bfc0bca1-84c9-46f4-bd16-000085bbd732	bfc0bca1-84c9-46f4-bd16-000085bbd732	e6be55b9-4ad0-4f49-a4d2-4cfa33ec3288	Староатайское	Староатайское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
9be533e9-4221-4527-81cd-a04e258194aa	9be533e9-4221-4527-81cd-a04e258194aa	e6be55b9-4ad0-4f49-a4d2-4cfa33ec3288	Штанашское	Штанашское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
7be31d4d-ae31-44eb-a4d6-9dd2bc054b36	7be31d4d-ae31-44eb-a4d6-9dd2bc054b36	e6be55b9-4ad0-4f49-a4d2-4cfa33ec3288	Акчикасинское	Акчикасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
d8511cd6-c027-4c09-a45e-f5740b07e150	d8511cd6-c027-4c09-a45e-f5740b07e150	e6be55b9-4ad0-4f49-a4d2-4cfa33ec3288	Питеркинское	Питеркинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
d0e12132-16a6-4a88-ad18-91fac070e0d4	d0e12132-16a6-4a88-ad18-91fac070e0d4	e6be55b9-4ad0-4f49-a4d2-4cfa33ec3288	Хозанкинское	Хозанкинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
1c721535-9558-4bb4-ae6c-dea7b7efeafb	1c721535-9558-4bb4-ae6c-dea7b7efeafb	e6be55b9-4ad0-4f49-a4d2-4cfa33ec3288	Большеатменское	Большеатменское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
bbf3110a-ecb8-451c-8b66-69087f6f77fe	bbf3110a-ecb8-451c-8b66-69087f6f77fe	e6be55b9-4ad0-4f49-a4d2-4cfa33ec3288	Красночетайское	Красночетайское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
7a1d69dd-c15f-46ba-afc8-e73e7fac39d0	7a1d69dd-c15f-46ba-afc8-e73e7fac39d0	e6be55b9-4ad0-4f49-a4d2-4cfa33ec3288	Испуханское	Испуханское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
54d9edaa-08fe-4dae-8f18-8d3603c44090	54d9edaa-08fe-4dae-8f18-8d3603c44090	e6be55b9-4ad0-4f49-a4d2-4cfa33ec3288	Пандиковское	Пандиковское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
96bbb3ac-f70c-4e26-a8d0-5030a5e58650	a3514c10-c53a-4c6a-a945-c1a9b7bc6d31	1f54c326-1a30-4de9-b63b-8887c2e7fc50	Мариинский Посад	Мариинский Посад	г	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	1
76ff1b01-7b69-4c74-b25d-a11792ab6104	76ff1b01-7b69-4c74-b25d-a11792ab6104	1f54c326-1a30-4de9-b63b-8887c2e7fc50	Аксаринское	Аксаринское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
71598302-1bdd-4016-b8ae-2b73166a542f	71598302-1bdd-4016-b8ae-2b73166a542f	1f54c326-1a30-4de9-b63b-8887c2e7fc50	Бичуринское	Бичуринское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
0acfd952-374b-4b69-b182-59d9a194e507	0acfd952-374b-4b69-b182-59d9a194e507	1f54c326-1a30-4de9-b63b-8887c2e7fc50	Большешигаевское	Большешигаевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
03ce8932-8890-4cc3-99fa-65012ad0fbe9	03ce8932-8890-4cc3-99fa-65012ad0fbe9	1f54c326-1a30-4de9-b63b-8887c2e7fc50	Карабашское	Карабашское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
595ab885-8856-4068-8ca9-7c8cf22b3020	595ab885-8856-4068-8ca9-7c8cf22b3020	1f54c326-1a30-4de9-b63b-8887c2e7fc50	Кугеевское	Кугеевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
73f289fb-bb80-4572-98f3-b204a7f7decc	73f289fb-bb80-4572-98f3-b204a7f7decc	1f54c326-1a30-4de9-b63b-8887c2e7fc50	Октябрьское	Октябрьское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
359f6eac-df00-4783-b207-4242a2b2e69f	359f6eac-df00-4783-b207-4242a2b2e69f	1f54c326-1a30-4de9-b63b-8887c2e7fc50	Первочурашевское	Первочурашевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
70a1c58d-0b01-40a3-bdeb-2e4538858b92	70a1c58d-0b01-40a3-bdeb-2e4538858b92	1f54c326-1a30-4de9-b63b-8887c2e7fc50	Приволжское	Приволжское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
d2d6bf8c-db34-48d8-b8cb-26542a1715b1	d2d6bf8c-db34-48d8-b8cb-26542a1715b1	1f54c326-1a30-4de9-b63b-8887c2e7fc50	Сутчевское	Сутчевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
70187b4a-98bc-4d2f-a1d4-2294b2294b13	70187b4a-98bc-4d2f-a1d4-2294b2294b13	1f54c326-1a30-4de9-b63b-8887c2e7fc50	Шоршелское	Шоршелское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
205dcda6-7e15-4f4c-80f2-b9619f96e93b	205dcda6-7e15-4f4c-80f2-b9619f96e93b	1f54c326-1a30-4de9-b63b-8887c2e7fc50	Эльбарусовское	Эльбарусовское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
2ead7aad-a722-4a8f-8a18-8654060ce44d	2ead7aad-a722-4a8f-8a18-8654060ce44d	9b1f1495-babd-4a98-ac77-0ed2c8b0aeb4	Александровское	Александровское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
18306ffe-c20b-49ec-8759-d67bcea0ef64	18306ffe-c20b-49ec-8759-d67bcea0ef64	9b1f1495-babd-4a98-ac77-0ed2c8b0aeb4	Большесундырское	Большесундырское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
8d235be2-a887-491a-a3ac-151b55662d30	8d235be2-a887-491a-a3ac-151b55662d30	9b1f1495-babd-4a98-ac77-0ed2c8b0aeb4	Ильинское	Ильинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
10757573-4d40-4cb6-b26d-3f0408359a5a	10757573-4d40-4cb6-b26d-3f0408359a5a	9b1f1495-babd-4a98-ac77-0ed2c8b0aeb4	Кадикасинское	Кадикасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
552ae90e-9d05-44a2-80f7-16a6ed996deb	552ae90e-9d05-44a2-80f7-16a6ed996deb	9b1f1495-babd-4a98-ac77-0ed2c8b0aeb4	Моргаушское	Моргаушское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
49c498e1-ec03-4bc4-b40e-64a74c6fd0ea	49c498e1-ec03-4bc4-b40e-64a74c6fd0ea	9b1f1495-babd-4a98-ac77-0ed2c8b0aeb4	Москакасинское	Москакасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
b5982238-5b66-4c42-9a27-f521ef3dc87b	b5982238-5b66-4c42-9a27-f521ef3dc87b	9b1f1495-babd-4a98-ac77-0ed2c8b0aeb4	Орининское	Орининское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
613ebc5f-c036-40fa-b3b5-525d779ab507	613ebc5f-c036-40fa-b3b5-525d779ab507	9b1f1495-babd-4a98-ac77-0ed2c8b0aeb4	Сятракасинское	Сятракасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
21809fd4-2e2a-4fd1-a9f5-1f438193624e	21809fd4-2e2a-4fd1-a9f5-1f438193624e	9b1f1495-babd-4a98-ac77-0ed2c8b0aeb4	Тораевское	Тораевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
fd53348a-7e90-4102-a31b-799d51838e6f	fd53348a-7e90-4102-a31b-799d51838e6f	9b1f1495-babd-4a98-ac77-0ed2c8b0aeb4	Хорнойское	Хорнойское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
20855962-47ef-4a26-baa5-cf7c7827c64a	20855962-47ef-4a26-baa5-cf7c7827c64a	9b1f1495-babd-4a98-ac77-0ed2c8b0aeb4	Чуманкасинское	Чуманкасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
c8e43aab-803c-432d-ba63-ae021c68c7a6	c8e43aab-803c-432d-ba63-ae021c68c7a6	9b1f1495-babd-4a98-ac77-0ed2c8b0aeb4	Шатьмапосинское	Шатьмапосинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
748f6eee-0ee3-4598-88a1-96f6cfb7d0b6	748f6eee-0ee3-4598-88a1-96f6cfb7d0b6	9b1f1495-babd-4a98-ac77-0ed2c8b0aeb4	Юнгинское	Юнгинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
3946687d-967b-45f1-b6ec-4297fa0b1dcc	3946687d-967b-45f1-b6ec-4297fa0b1dcc	9b1f1495-babd-4a98-ac77-0ed2c8b0aeb4	Юськасинское	Юськасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
ad9a58bf-8509-4930-a342-04f3e8363b3d	ad9a58bf-8509-4930-a342-04f3e8363b3d	9b1f1495-babd-4a98-ac77-0ed2c8b0aeb4	Ярабайкасинское	Ярабайкасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
42f9886a-cc5c-43b1-b22a-26c2fae93aa0	42f9886a-cc5c-43b1-b22a-26c2fae93aa0	9b1f1495-babd-4a98-ac77-0ed2c8b0aeb4	Ярославское	Ярославское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
83754666-accc-436f-ae95-1082e4a68572	83754666-accc-436f-ae95-1082e4a68572	05138d51-5cb7-461c-876c-4d39022c53f2	Анастасовское	Анастасовское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
8eefccf3-7e9c-4720-8819-e704c76601bd	8eefccf3-7e9c-4720-8819-e704c76601bd	05138d51-5cb7-461c-876c-4d39022c53f2	Козловское	Козловское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
652fabb6-9860-4e42-92fd-ec25bfd585f9	652fabb6-9860-4e42-92fd-ec25bfd585f9	05138d51-5cb7-461c-876c-4d39022c53f2	Кудеихинское	Кудеихинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
30126b89-d144-46c3-85c8-c4eced9c2750	30126b89-d144-46c3-85c8-c4eced9c2750	05138d51-5cb7-461c-876c-4d39022c53f2	Мишуковское	Мишуковское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
5de16f6a-a10b-4a5a-9fb7-f5cd2d6a8af0	5de16f6a-a10b-4a5a-9fb7-f5cd2d6a8af0	05138d51-5cb7-461c-876c-4d39022c53f2	Напольновское	Напольновское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
953b9594-25b8-4ffd-ab0a-7eceddb1873a	953b9594-25b8-4ffd-ab0a-7eceddb1873a	05138d51-5cb7-461c-876c-4d39022c53f2	Никулинское	Никулинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
04639742-b47f-4a1c-a4f9-3cfd9d860f1d	04639742-b47f-4a1c-a4f9-3cfd9d860f1d	05138d51-5cb7-461c-876c-4d39022c53f2	Октябрьское	Октябрьское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
6fa19158-0c8f-4251-9fe6-92b17c187f1f	6fa19158-0c8f-4251-9fe6-92b17c187f1f	05138d51-5cb7-461c-876c-4d39022c53f2	Порецкое	Порецкое	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
a4c7c165-9bb2-481e-9bdc-7662b4c2d93e	a4c7c165-9bb2-481e-9bdc-7662b4c2d93e	05138d51-5cb7-461c-876c-4d39022c53f2	Рындинское	Рындинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
4c048c42-dfd7-479c-aae2-4944c1bba9e8	4c048c42-dfd7-479c-aae2-4944c1bba9e8	05138d51-5cb7-461c-876c-4d39022c53f2	Семеновское	Семеновское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
1c3e4dbb-a297-48f3-8187-9b699c7d83d1	1c3e4dbb-a297-48f3-8187-9b699c7d83d1	05138d51-5cb7-461c-876c-4d39022c53f2	Сиявское	Сиявское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
cba8c199-b7b4-4ff8-98e8-74c39323276e	cba8c199-b7b4-4ff8-98e8-74c39323276e	05138d51-5cb7-461c-876c-4d39022c53f2	Сыресинское	Сыресинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
9ce677ef-116f-42bd-b419-58746edd7466	78d0fe76-1a65-4fc4-b55a-cecac68a8b47	4651f974-e938-4241-8686-7e2bad32e5bc	Арабосинское	Арабосинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
66d2047b-9057-4bf5-b8ae-7080747c6875	fc525c7b-71c9-4750-ace5-9a0dda619d43	4651f974-e938-4241-8686-7e2bad32e5bc	Бишевское	Бишевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
dc45941f-212b-42fc-b044-449622f7ada8	0e513f3a-6604-439e-9c97-71f1635bb4a7	4651f974-e938-4241-8686-7e2bad32e5bc	Большечакинское	Большечакинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
1adae694-a64d-457d-8ad7-b7c8b7f0cc2d	b43864a8-f21b-4c82-9246-4e9f44d9d527	4651f974-e938-4241-8686-7e2bad32e5bc	Большеяниковское	Большеяниковское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
c8e46412-c31d-4a96-8a2a-3e54104f0f86	e294a1c7-2a1d-4015-959a-db66ba6fb441	4651f974-e938-4241-8686-7e2bad32e5bc	Ковалинское	Ковалинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
cf5851f8-827b-4b02-a21e-84b1e9ee2b5d	fcac0a77-c5ff-4c24-9a74-13bcade363dc	4651f974-e938-4241-8686-7e2bad32e5bc	Кудеснерское	Кудеснерское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
dd4d0151-89a8-49e8-97de-449c476a8fce	20c4f568-a898-4891-b627-0518204cde2b	4651f974-e938-4241-8686-7e2bad32e5bc	Кульгешское	Кульгешское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
356f5669-9413-49a5-aa9e-9bc240f37192	d841f894-e9dd-4f99-80f1-507d04076f23	4651f974-e938-4241-8686-7e2bad32e5bc	Мусирминское	Мусирминское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
b6d32beb-15da-4b57-a74f-e1f7bdcb109e	b6fafa38-b68a-4b81-8435-1cfc5a921a72	4651f974-e938-4241-8686-7e2bad32e5bc	Староурмарское	Староурмарское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
c191f237-0ad9-4e94-8fd0-56cd4401e3ae	03851ec3-c34f-4e8d-872d-c0b4a217d8c1	4651f974-e938-4241-8686-7e2bad32e5bc	Тегешевское	Тегешевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
da0f8027-3ed9-4c52-bc76-18b832f34065	bda9570a-1ed6-4f73-a2bc-155c58fed8a4	4651f974-e938-4241-8686-7e2bad32e5bc	Челкасинское	Челкасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
be217a84-8f99-4f98-803a-0b60bfa66689	3071f9e3-f7d7-440e-a873-2f173eefca4a	4651f974-e938-4241-8686-7e2bad32e5bc	Чубаевское	Чубаевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
8ee5b171-e791-46fd-a32b-952be4bec37d	e4504e43-5f30-49fd-bb55-8c685cb57f0d	4651f974-e938-4241-8686-7e2bad32e5bc	Шигалинское	Шигалинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
a0f0d3d2-9a2d-4017-997e-6451b533a8a2	7ad6b056-12a6-4e32-998b-9de40fa263f4	4651f974-e938-4241-8686-7e2bad32e5bc	Шихабыловское	Шихабыловское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
93e1c425-bbaa-494b-bc4c-00c1c17d073d	810e0b0a-8067-4fc6-8d66-4d2aa7d470da	4651f974-e938-4241-8686-7e2bad32e5bc	Шоркистринское	Шоркистринское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
6a12c7bc-2c1c-47de-a30c-c061c84d445f	1d3511c8-b1dc-49c5-b5fb-3533ed4ce3c4	8bd71693-7c44-4550-ae82-f17a0379ebaf	Тихорецк	Тихорецк	г	4	23	1		Краснодарский край	Южный федеральный округ	1
02432a85-6ecb-4409-a4a2-0cb3ae02c042	927d7cf4-f2e6-4617-9cf6-e73edf9fd9ad	ecbb1174-d7b8-4bd2-a816-5866b6e5c3d1	Цивильск	Цивильск	г	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	1
54be1333-c1f5-4a7a-af09-d6def54729e8	54be1333-c1f5-4a7a-af09-d6def54729e8	ecbb1174-d7b8-4bd2-a816-5866b6e5c3d1	Богатыревское	Богатыревское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
6d411818-220b-4f77-878c-11d57466cb76	6d411818-220b-4f77-878c-11d57466cb76	ecbb1174-d7b8-4bd2-a816-5866b6e5c3d1	Булдеевское	Булдеевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
7a2def1b-c039-4809-9dbf-809543ace3c8	acf9c821-cfa7-4a0a-a3ae-ec5cce4e1e67	ecbb1174-d7b8-4bd2-a816-5866b6e5c3d1	Второвурманкасинское	Второвурманкасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
6cd21069-07c4-467b-8112-aaf7338f4865	6cd21069-07c4-467b-8112-aaf7338f4865	ecbb1174-d7b8-4bd2-a816-5866b6e5c3d1	Игорварское	Игорварское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
b11e51b7-d03c-4384-8a32-55727c90d50b	b11e51b7-d03c-4384-8a32-55727c90d50b	ecbb1174-d7b8-4bd2-a816-5866b6e5c3d1	Конарское	Конарское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
08b3dbc3-9244-485b-a06e-138df96b3b4e	467230fe-54a4-4b25-8d94-8522604a117d	ecbb1174-d7b8-4bd2-a816-5866b6e5c3d1	Малоянгорчинское	Малоянгорчинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
6770e8bd-3b7b-4b68-9a18-686d89641d89	5a27da0e-eecc-4776-929c-59342a543391	ecbb1174-d7b8-4bd2-a816-5866b6e5c3d1	Медикасинское	Медикасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
e1a7125f-9968-4c17-8657-11b034978256	ab198612-d0d1-4c9e-a5ea-245605ebf9f6	ecbb1174-d7b8-4bd2-a816-5866b6e5c3d1	Михайловское	Михайловское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
3d8f5355-4010-4110-83e2-41efce05ce57	90bbbf65-6e77-4fb4-842a-c0b88372b0a7	ecbb1174-d7b8-4bd2-a816-5866b6e5c3d1	Опытное	Опытное	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
d39bc799-ad04-437b-9ce9-adfd9ab7686d	598298a0-59fb-455e-ba89-94aae0dfd53f	ecbb1174-d7b8-4bd2-a816-5866b6e5c3d1	Первостепановское	Первостепановское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
6c462eba-8a9c-433d-84e0-04b761892bf3	7c4c4246-b004-402f-bc28-7470085c8b20	ecbb1174-d7b8-4bd2-a816-5866b6e5c3d1	Поваркасинское	Поваркасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
9a404626-ed37-4374-84d4-c6976b7bee96	a2f24b27-349f-48c2-a0b6-526386445803	ecbb1174-d7b8-4bd2-a816-5866b6e5c3d1	Рындинское	Рындинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
89c54000-edb1-40a8-9937-3370411704f7	c22d832a-10f8-45f1-a574-ac7719b76551	ecbb1174-d7b8-4bd2-a816-5866b6e5c3d1	Таушкасинское	Таушкасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
b76e71a5-903b-43b6-8fa1-fdeec672a2ab	41deeecf-548c-4c06-b822-1ab6e191f8fa	ecbb1174-d7b8-4bd2-a816-5866b6e5c3d1	Тувсинское	Тувсинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
7129eaf8-f7a0-4838-9d4f-059af28d0f15	d896347d-ed68-4e10-9aa0-e1ba26862ca8	ecbb1174-d7b8-4bd2-a816-5866b6e5c3d1	Чиричкасинское	Чиричкасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
5e8a7041-b28f-4ec2-ac0c-402933c5944b	64dc5006-1aa8-444b-9239-eed53cbea110	ecbb1174-d7b8-4bd2-a816-5866b6e5c3d1	Чурачикское	Чурачикское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
dcd12f77-080f-448b-85fa-b57961ea05da	dcd12f77-080f-448b-85fa-b57961ea05da	75b5fa1f-d054-4207-a56a-1d75e8eae490	Акулевское	Акулевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
13e7a099-44ed-4a35-9d89-fadb15b62543	13e7a099-44ed-4a35-9d89-fadb15b62543	75b5fa1f-d054-4207-a56a-1d75e8eae490	Большекатрасьское	Большекатрасьское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
23b263a8-257a-4b31-8fed-3f38e72a2549	23b263a8-257a-4b31-8fed-3f38e72a2549	75b5fa1f-d054-4207-a56a-1d75e8eae490	Вурман-Сюктерское	Вурман-Сюктерское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
57067e70-f09b-4cb9-a382-46d90ef2ead6	57067e70-f09b-4cb9-a382-46d90ef2ead6	75b5fa1f-d054-4207-a56a-1d75e8eae490	Ишакское	Ишакское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
d37e7b1e-ddab-441c-9c89-5669f2638b0d	d37e7b1e-ddab-441c-9c89-5669f2638b0d	75b5fa1f-d054-4207-a56a-1d75e8eae490	Ишлейское	Ишлейское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
d5182ab0-1f3e-4def-9a85-976889bcb61a	887aa69b-c537-42a0-b35f-ceb45263cdc9	75b5fa1f-d054-4207-a56a-1d75e8eae490	Кугесьское	Кугесьское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
3e5d86fd-2426-4de8-bdde-8d543cae2409	3e5d86fd-2426-4de8-bdde-8d543cae2409	75b5fa1f-d054-4207-a56a-1d75e8eae490	Кшаушское	Кшаушское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
2bae53e0-3c67-4448-a9fc-98fa049cde76	2bae53e0-3c67-4448-a9fc-98fa049cde76	75b5fa1f-d054-4207-a56a-1d75e8eae490	Лапсарское	Лапсарское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
7c8e169b-3eb4-4912-bf2c-9ef60f10c554	7c8e169b-3eb4-4912-bf2c-9ef60f10c554	75b5fa1f-d054-4207-a56a-1d75e8eae490	Синьяльское	Синьяльское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
a383a716-fdf7-40ed-8030-4ddf273a385b	a383a716-fdf7-40ed-8030-4ddf273a385b	75b5fa1f-d054-4207-a56a-1d75e8eae490	Сирмапосинское	Сирмапосинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
623d360a-2630-42e7-acf6-904989639384	623d360a-2630-42e7-acf6-904989639384	75b5fa1f-d054-4207-a56a-1d75e8eae490	Чиршкасинское	Чиршкасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
fab601d2-e1fe-4480-828a-082abe59ec72	fab601d2-e1fe-4480-828a-082abe59ec72	75b5fa1f-d054-4207-a56a-1d75e8eae490	Шинерпосинское	Шинерпосинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
8723f8da-684e-472b-907e-dc670724eafc	8723f8da-684e-472b-907e-dc670724eafc	75b5fa1f-d054-4207-a56a-1d75e8eae490	Янышское	Янышское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
e225c663-2e1d-454b-b0bb-10ba7cd11615	e225c663-2e1d-454b-b0bb-10ba7cd11615	75b5fa1f-d054-4207-a56a-1d75e8eae490	Абашевское	Абашевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
c9848fdf-994b-48fb-b772-0ebbdb01d1bf	c9848fdf-994b-48fb-b772-0ebbdb01d1bf	75b5fa1f-d054-4207-a56a-1d75e8eae490	Атлашевское	Атлашевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
a2115788-67d4-4466-8ef6-f2335dc4f170	8755ae31-d66a-47c9-936d-295624a86221	75b5fa1f-d054-4207-a56a-1d75e8eae490	Сарабакасинское	Сарабакасинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
33500a2c-150a-4a36-9f84-7bdd1636d01e	ecd9754b-1849-4a13-8181-a3a28787fb3e	75b5fa1f-d054-4207-a56a-1d75e8eae490	Синьял-Покровское	Синьял-Покровское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
d7f5977a-6766-4fff-ae0a-e6e0064e5f84	d7f5977a-6766-4fff-ae0a-e6e0064e5f84	144ddb64-8ff6-4396-8ee6-7207bfbde842	Бичурга-Баишевское	Бичурга-Баишевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
2343880c-81bb-4ea5-9b49-e33f66877a31	2343880c-81bb-4ea5-9b49-e33f66877a31	144ddb64-8ff6-4396-8ee6-7207bfbde842	Большебуяновское	Большебуяновское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
809be6b5-1ee9-41c7-9303-7ec3458ade8c	809be6b5-1ee9-41c7-9303-7ec3458ade8c	144ddb64-8ff6-4396-8ee6-7207bfbde842	Карабай-Шемуршинское	Карабай-Шемуршинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
3e2c4ff7-e025-4283-8549-03536bab2ad6	3e2c4ff7-e025-4283-8549-03536bab2ad6	144ddb64-8ff6-4396-8ee6-7207bfbde842	Малобуяновское	Малобуяновское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
2a64354f-bc8d-4943-aaa2-17770f9d5ed0	2a64354f-bc8d-4943-aaa2-17770f9d5ed0	144ddb64-8ff6-4396-8ee6-7207bfbde842	Старочукальское	Старочукальское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
743d2dd1-3e07-4484-afc8-ca4b20e5a91c	743d2dd1-3e07-4484-afc8-ca4b20e5a91c	144ddb64-8ff6-4396-8ee6-7207bfbde842	Трехбалтаевское	Трехбалтаевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
3acb60a2-26c7-43c5-8b9b-ec222ed55130	3acb60a2-26c7-43c5-8b9b-ec222ed55130	144ddb64-8ff6-4396-8ee6-7207bfbde842	Чепкас-Никольское	Чепкас-Никольское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
190b4c7f-e47c-4fcd-b44b-505485bc677b	190b4c7f-e47c-4fcd-b44b-505485bc677b	144ddb64-8ff6-4396-8ee6-7207bfbde842	Чукальское	Чукальское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
4f71df7b-670b-495c-815d-b73deee78bfd	4f71df7b-670b-495c-815d-b73deee78bfd	144ddb64-8ff6-4396-8ee6-7207bfbde842	Шемуршинское	Шемуршинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
956a20e3-a77c-4ca9-9524-001d51af6db5	956a20e3-a77c-4ca9-9524-001d51af6db5	7b4c974c-07c2-447e-aee3-285105490e72	Большеалгашинское	Большеалгашинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
8bbca92f-3306-4ace-90d7-f38558645417	8bbca92f-3306-4ace-90d7-f38558645417	7b4c974c-07c2-447e-aee3-285105490e72	Магаринское	Магаринское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
1fc11250-98af-4728-8ae4-c6791a8cf3db	1fc11250-98af-4728-8ae4-c6791a8cf3db	7b4c974c-07c2-447e-aee3-285105490e72	Егоркинское	Егоркинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
335c0391-ffd4-4686-9643-8ba707e7daad	335c0391-ffd4-4686-9643-8ba707e7daad	7b4c974c-07c2-447e-aee3-285105490e72	Краснооктябрьское	Краснооктябрьское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
7c715947-03c3-480c-947d-57ae770ac448	7c715947-03c3-480c-947d-57ae770ac448	7b4c974c-07c2-447e-aee3-285105490e72	Нижнекумашкинское	Нижнекумашкинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
f2712fba-4de0-438e-9890-0fdd17c7a206	f2712fba-4de0-438e-9890-0fdd17c7a206	7b4c974c-07c2-447e-aee3-285105490e72	Русско-Алгашинское	Русско-Алгашинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
cc8a4f50-e8fe-4de4-902a-2b4d4bc8e8f2	cc8a4f50-e8fe-4de4-902a-2b4d4bc8e8f2	7b4c974c-07c2-447e-aee3-285105490e72	Торханское	Торханское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
09b826d1-c9ac-4ba8-846b-f1b8e964f691	09b826d1-c9ac-4ba8-846b-f1b8e964f691	7b4c974c-07c2-447e-aee3-285105490e72	Туванское	Туванское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
cfc8a468-b351-4038-ae68-1e65721b194d	cfc8a468-b351-4038-ae68-1e65721b194d	7b4c974c-07c2-447e-aee3-285105490e72	Ходарское	Ходарское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
34f9a7a5-3596-4934-8182-a6db737582e2	34f9a7a5-3596-4934-8182-a6db737582e2	7b4c974c-07c2-447e-aee3-285105490e72	Шумерлинское	Шумерлинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
6c1d1948-3a03-4e7f-885c-402e17e93e56	6c1d1948-3a03-4e7f-885c-402e17e93e56	7b4c974c-07c2-447e-aee3-285105490e72	Юманайское	Юманайское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
e0fdfb01-7196-4e67-80b8-e679d6479678	49bf68fa-6f47-4281-9c0f-b2ff8fa96cf6	37795704-1b76-4cf1-a17b-7d468df54c77	Ядрин	Ядрин	г	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	1
e249428f-24b7-49af-9ac4-35829ca2d12a	e249428f-24b7-49af-9ac4-35829ca2d12a	37795704-1b76-4cf1-a17b-7d468df54c77	Большесундырское	Большесундырское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
b58b273e-484a-4a36-a9d1-de0f80efbffb	b58b273e-484a-4a36-a9d1-de0f80efbffb	37795704-1b76-4cf1-a17b-7d468df54c77	Большечурашевское	Большечурашевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
133057c2-c1c5-42d4-899c-9dee13c90ce7	133057c2-c1c5-42d4-899c-9dee13c90ce7	37795704-1b76-4cf1-a17b-7d468df54c77	Большешемердянское	Большешемердянское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
c9ab26a5-33c9-4790-9bb1-563f4220b545	c9ab26a5-33c9-4790-9bb1-563f4220b545	37795704-1b76-4cf1-a17b-7d468df54c77	Иваньковское	Иваньковское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
8e0998b0-f8ad-4637-8093-8ee7b272fdb1	d0e68eaf-5ea0-4e65-81b6-b6f55c4df6f5	06aa3378-7f1a-4d41-9ebf-5d031398f5b8	Туапсе	Туапсе	г	4	23	1		Краснодарский край	Южный федеральный округ	1
e1f0582a-1573-4287-9778-62e09fdd0047	e1f0582a-1573-4287-9778-62e09fdd0047	37795704-1b76-4cf1-a17b-7d468df54c77	Кильдишевское	Кильдишевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
f2d5e563-c3d8-4340-a090-93b134bbbb0d	f2d5e563-c3d8-4340-a090-93b134bbbb0d	37795704-1b76-4cf1-a17b-7d468df54c77	Кукшумское	Кукшумское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
7f0779f0-5bba-4572-ad1a-129d4d81870d	7f0779f0-5bba-4572-ad1a-129d4d81870d	37795704-1b76-4cf1-a17b-7d468df54c77	Малокарачкинское	Малокарачкинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
8a654a19-221a-425f-a6bb-6d0f5f5577fb	8a654a19-221a-425f-a6bb-6d0f5f5577fb	37795704-1b76-4cf1-a17b-7d468df54c77	Мочарское	Мочарское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
9b6f2cd9-5b91-4dd2-8825-49b4b9846f69	9b6f2cd9-5b91-4dd2-8825-49b4b9846f69	37795704-1b76-4cf1-a17b-7d468df54c77	Николаевское	Николаевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
1f54331e-1d05-44f1-bb49-512c0292f28b	1f54331e-1d05-44f1-bb49-512c0292f28b	37795704-1b76-4cf1-a17b-7d468df54c77	Персирланское	Персирланское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
83e0d098-8e7d-4e09-a1a7-9a07982018bd	83e0d098-8e7d-4e09-a1a7-9a07982018bd	37795704-1b76-4cf1-a17b-7d468df54c77	Советское	Советское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
599ed421-f1eb-43cd-ab62-d51303441e35	599ed421-f1eb-43cd-ab62-d51303441e35	37795704-1b76-4cf1-a17b-7d468df54c77	Старотиньгешское	Старотиньгешское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
159d2b0f-93e8-4312-9576-d02f543bc07f	159d2b0f-93e8-4312-9576-d02f543bc07f	37795704-1b76-4cf1-a17b-7d468df54c77	Стрелецкое	Стрелецкое	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
c7d2ea94-1955-43f8-95aa-f815906c32c6	c7d2ea94-1955-43f8-95aa-f815906c32c6	37795704-1b76-4cf1-a17b-7d468df54c77	Хочашевское	Хочашевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
0e5b2b67-5912-4ca0-ae16-bec8caa3fc46	0e5b2b67-5912-4ca0-ae16-bec8caa3fc46	37795704-1b76-4cf1-a17b-7d468df54c77	Чебаковское	Чебаковское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
905f2471-30ab-4c3f-955d-be9efa35aef8	905f2471-30ab-4c3f-955d-be9efa35aef8	37795704-1b76-4cf1-a17b-7d468df54c77	Ювановское	Ювановское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
16cf1830-d386-464b-a104-7a235301a9fc	16cf1830-d386-464b-a104-7a235301a9fc	b757ac67-4ee8-4efd-8ca7-00db36b16822	Большетаябинское	Большетаябинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
a00ffa34-62e1-479b-a348-165869b1cd79	a00ffa34-62e1-479b-a348-165869b1cd79	b757ac67-4ee8-4efd-8ca7-00db36b16822	Большеяльчикское	Большеяльчикское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
75f66586-99b7-45ec-8a97-c42eeab95389	75f66586-99b7-45ec-8a97-c42eeab95389	b757ac67-4ee8-4efd-8ca7-00db36b16822	Кильдюшевское	Кильдюшевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
9d68c28f-a1ab-47ba-956b-ec508f72628e	9d68c28f-a1ab-47ba-956b-ec508f72628e	b757ac67-4ee8-4efd-8ca7-00db36b16822	Лащ-Таябинское	Лащ-Таябинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
88ff2554-25ff-4a7f-b18f-a43ccbdcec68	88ff2554-25ff-4a7f-b18f-a43ccbdcec68	b757ac67-4ee8-4efd-8ca7-00db36b16822	Малотаябинское	Малотаябинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
34dbfb56-b0d8-40bc-a360-e8d3e9910a23	34dbfb56-b0d8-40bc-a360-e8d3e9910a23	b757ac67-4ee8-4efd-8ca7-00db36b16822	Новошимкусское	Новошимкусское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
ab7be593-eeab-4ea0-b8bf-a177203dd4ab	ab7be593-eeab-4ea0-b8bf-a177203dd4ab	b757ac67-4ee8-4efd-8ca7-00db36b16822	Сабанчинское	Сабанчинское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
7255fcd4-d61b-49da-9c80-ad0034b3c0c1	7255fcd4-d61b-49da-9c80-ad0034b3c0c1	b757ac67-4ee8-4efd-8ca7-00db36b16822	Яльчикское	Яльчикское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
0e8e514e-ddf9-4b44-8afd-252ed159dc08	0e8e514e-ddf9-4b44-8afd-252ed159dc08	b757ac67-4ee8-4efd-8ca7-00db36b16822	Янтиковское	Янтиковское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
2caebde5-0d58-45e1-8070-73a5dc40248f	f64bdf90-9969-460f-9026-fd4b284cf4c6	aa3ebec8-bf5f-4a88-a20b-1baa148db615	Индырчское	Индырчское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
68bb3d79-ae83-461b-b48c-c78cc48375bc	473d2873-4bfa-4a18-9688-5e3b10bac2a1	aa3ebec8-bf5f-4a88-a20b-1baa148db615	Можарское	Можарское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
4aed2e32-3e21-4634-9478-74379ee4e6bc	6a7c6019-4430-4ff1-92ad-1ef425926783	aa3ebec8-bf5f-4a88-a20b-1baa148db615	Новобуяновское	Новобуяновское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
b477266c-c8f5-4984-9452-42455d50e088	6f320ba3-0a76-4a40-8aaa-3bc16cf6d053	aa3ebec8-bf5f-4a88-a20b-1baa148db615	Алдиаровское	Алдиаровское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
432c6cd6-2d2d-4a02-9de7-f9de1f8a0db4	fd29f9d9-bf8e-4b34-9535-59c56e2f3331	aa3ebec8-bf5f-4a88-a20b-1baa148db615	Турмышское	Турмышское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
a7eb3331-8a90-47b9-83c7-8b3b483fa39e	6dce8da8-e65d-41dd-b085-76dd06831e09	aa3ebec8-bf5f-4a88-a20b-1baa148db615	Тюмеревское	Тюмеревское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
3440dd33-7b97-457c-a887-c3847657ef30	eefdbf39-a4ee-4261-ad90-06b5385dc950	aa3ebec8-bf5f-4a88-a20b-1baa148db615	Чутеевское	Чутеевское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
c1d6f134-4922-46d5-8194-e71d05eb0e46	2151c53b-5590-4b90-ae93-a366f52ec0a7	aa3ebec8-bf5f-4a88-a20b-1baa148db615	Шимкусское	Шимкусское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
08d537f3-f209-48e4-910a-c9deb82896ae	9f966c47-609b-466d-bd6b-c3488bbd4170	aa3ebec8-bf5f-4a88-a20b-1baa148db615	Янтиковское	Янтиковское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
50a621d2-f546-4496-9f4f-afd9023ae9dd	ef62a0ba-54a0-473e-ae32-c71d59115ce7	aa3ebec8-bf5f-4a88-a20b-1baa148db615	Яншихово-Норвашское	Яншихово-Норвашское	с/п	4	21	1		Чувашская Республика - Чувашия	Приволжский федеральный округ	0
f095c016-e2ec-4373-850d-e6294c17ce8c	d13945a8-7017-46ab-b1e6-ede1e89317ad	8276c6a1-1a86-4f0d-8920-aba34d4cc34a	Барнаул	Барнаул	г	4	22	1		Алтайский край	Сибирский федеральный округ	2
d9ea5a22-3e80-4b26-be8a-6a9da96c757e	ae716080-f27b-40b6-a555-cf8b518e849e	8276c6a1-1a86-4f0d-8920-aba34d4cc34a	Алейск	Алейск	г	4	22	1		Алтайский край	Сибирский федеральный округ	0
84e793a5-de7d-4770-bc0a-c6fed3a08f6a	e4edca96-9b86-4cac-8c7f-cc93d9ba4cd1	8276c6a1-1a86-4f0d-8920-aba34d4cc34a	Белокуриха	Белокуриха	г	4	22	1		Алтайский край	Сибирский федеральный округ	0
0e50cc94-d6a3-47d2-a024-070fed7adddc	52f876f6-cb1d-4f23-a22f-b692609fc1e0	8276c6a1-1a86-4f0d-8920-aba34d4cc34a	Бийск	Бийск	г	4	22	1		Алтайский край	Сибирский федеральный округ	0
b8063b46-17d6-463e-ab7a-14f8202f33f6	aa288d9f-4b2a-42a6-97f0-3502dddfa383	8276c6a1-1a86-4f0d-8920-aba34d4cc34a	Новоалтайск	Новоалтайск	г	4	22	1		Алтайский край	Сибирский федеральный округ	0
88bd48c0-618e-469c-82dc-32587189609f	65db5c88-c65c-43f0-9c21-13e15a032d4a	8276c6a1-1a86-4f0d-8920-aba34d4cc34a	Рубцовск	Рубцовск	г	4	22	1		Алтайский край	Сибирский федеральный округ	0
8341729c-31f0-4fb3-b4bd-c2330ec6dae7	94ae181d-b153-4dd1-8a2f-12852919875f	8276c6a1-1a86-4f0d-8920-aba34d4cc34a	Славгород	Славгород	г	4	22	1		Алтайский край	Сибирский федеральный округ	0
3312f1fa-cb9d-4c35-8bf2-f41f23f74ea2	142e04ef-dec1-44fa-b553-fac215764374	8276c6a1-1a86-4f0d-8920-aba34d4cc34a	Заринск	Заринск	г	4	22	1		Алтайский край	Сибирский федеральный округ	0
cb4bda8e-69cb-4fc1-ba59-8df4438a9871	e07d57ed-22ce-4020-b59c-f7aae6f091bf	8276c6a1-1a86-4f0d-8920-aba34d4cc34a	Яровое	Яровое	г	4	22	1		Алтайский край	Сибирский федеральный округ	0
e6af37a5-e576-4471-975e-12b9102286fa	e7001b8f-d104-4873-96d4-66339f5e530a	5a1640c4-b8a1-42f5-8804-14757c7c665c	Змеиногорск	Змеиногорск	г	4	22	1		Алтайский край	Сибирский федеральный округ	1
df153cb1-e5cb-4826-8877-ba7bb73d439c	810ca9c7-f10e-4def-9c48-f0aa83168ca7	ff57ea09-87c7-43c1-a560-d74511933c08	Камень-на-Оби	Камень-на-Оби	г.	4	22	1		Алтайский край	Сибирский федеральный округ	1
60cb2feb-8ed8-4be3-b6f1-120c013083b7	094b3627-2699-4782-8492-4d82aac71958	f72473be-0441-4e3a-937a-0d9a5054e1a1	Горняк	Горняк	г	4	22	1		Алтайский край	Сибирский федеральный округ	1
158e02a6-ba3a-432b-b2ed-3066af392db8	7dfa745e-aa19-4688-b121-b655c11e482f	d00e1013-16bd-4c09-b3d5-3cb09fc54bd8	Краснодар	Краснодар	г	4	23	1		Краснодарский край	Южный федеральный округ	2
4183df88-4dc6-4dea-ab6d-8630bda7ce2c	fc9c55d0-c66e-455e-8034-b0944b025c38	d00e1013-16bd-4c09-b3d5-3cb09fc54bd8	Армавир	Армавир	г	4	23	1		Краснодарский край	Южный федеральный округ	0
86870e2a-435d-4118-8d80-30a6a456a28a	e157b9c0-f908-48bc-a1d7-39c482a501a5	d00e1013-16bd-4c09-b3d5-3cb09fc54bd8	Геленджик	Геленджик	г	4	23	1		Краснодарский край	Южный федеральный округ	0
ec528718-5e93-4b65-99fc-3dc544bb7b4f	298ebb96-d9c3-4809-b466-386c778234a5	d00e1013-16bd-4c09-b3d5-3cb09fc54bd8	Горячий Ключ	Горячий Ключ	г	4	23	1		Краснодарский край	Южный федеральный округ	0
f82909ab-298e-4ed2-be76-becc35b36b33	16ac039a-5257-4715-a8c5-d6bd9e617b53	d00e1013-16bd-4c09-b3d5-3cb09fc54bd8	Новороссийск	Новороссийск	г	4	23	1		Краснодарский край	Южный федеральный округ	0
c1178951-3fb9-4110-9ea2-4a8e05d2cd2f	79da737a-603b-4c19-9b54-9114c96fb912	d00e1013-16bd-4c09-b3d5-3cb09fc54bd8	Сочи	Сочи	г	4	23	1		Краснодарский край	Южный федеральный округ	0
c9ff461e-badb-445e-acf9-625301f5e9dc	ecd4abbc-79eb-4dd9-b02d-b10760fbc4ff	b8c29326-780c-41ac-89ad-023a4681b7d9	Абинск	Абинск	г	4	23	1	Абинский р-н	Краснодарский край	Южный федеральный округ	1
aa790443-97c8-4ba9-9681-7a0e1cfe50b9	eeb7a0a7-3bbf-4f00-8a03-a7eabc257bed	4504c6b3-f501-4f6b-949f-45704aa3ecdd	Анапа	Анапа	г	4	23	1		Краснодарский край	Южный федеральный округ	1
4b8e2922-8f60-42d8-b313-9af1641c6c87	7b9a7eb9-0d6d-4135-ad1c-3c059db9f386	2105477c-7005-4964-8feb-a0232edb7494	Апшеронск	Апшеронск	г	4	23	1		Краснодарский край	Южный федеральный округ	1
27d9a259-ad1f-471d-8a90-df50f4a97eba	e27ea530-bc56-43b3-8ff7-24db68ae2760	2105477c-7005-4964-8feb-a0232edb7494	Хадыженск	Хадыженск	г	4	23	1		Краснодарский край	Южный федеральный округ	0
350595f1-2787-4ed3-8feb-e6faea770419	ce9dccce-d0a3-49c4-a934-3f8de7fbed2a	95d58e54-8ac0-4515-9c4f-7047202be885	Белореченск	Белореченск	г	4	23	1		Краснодарский край	Южный федеральный округ	1
62da2cee-8021-4061-819d-b5652da8d184	3039644e-5690-43b6-abbc-2d190f6dcecf	157440b5-ed3e-4b9c-ab41-ab775333fb1c	Гулькевичи	Гулькевичи	г	4	23	1		Краснодарский край	Южный федеральный округ	1
6bb8636f-29ef-461f-bccd-7d0b5cec2142	d22840fe-89f7-4f1a-8591-c51b87a7aec2	337d2da7-c5fc-4286-a85b-68022e40a40b	Ейск	Ейск	г	4	23	1		Краснодарский край	Южный федеральный округ	1
a874bf10-88ec-40cb-9368-41b9cacd1b5c	a4f6512e-2ee9-4250-b241-b58504a886b4	67daea7a-ac60-473e-9591-b06a94b738dd	Кропоткин	Кропоткин	г.	4	23	1		Краснодарский край	Южный федеральный округ	0
791ed3fa-a72a-4ba0-aef3-3850774a474d	76e1af12-0fae-42b0-8771-02191d803ad0	c4c8da32-62f3-422e-828b-b3669d0231ea	Кореновск	Кореновск	г	4	23	1		Краснодарский край	Южный федеральный округ	1
0faaf0cd-2988-4dc1-a5dc-332c69e46da3	ae6c6804-3c18-4337-bb6e-7479a8cb64f6	0af8a5f0-0b4b-4635-b47b-681c451adfca	Крымск	Крымск	г	4	23	1		Краснодарский край	Южный федеральный округ	1
45976ae5-f121-462e-a630-dda7329ed1a4	2c58f372-aac8-4645-b41a-f39bdffef373	72700ecb-d9cb-4bcf-82f6-b55b06637d0b	Курганинск	Курганинск	г	4	23	1		Краснодарский край	Южный федеральный округ	1
c7010c25-783c-411b-abf4-838119f9e086	0ec1acd4-d7bb-49f7-87c2-d66edb24f587	b481fda5-ce9c-4400-b866-58e183f909a6	Лабинск	Лабинск	г	4	23	1		Краснодарский край	Южный федеральный округ	1
9732b570-dc9a-4f06-bc0e-978dde8ae19b	38dd5f45-0a56-4554-93d8-3edfcdf000dd	caed4250-d7fc-4e45-b431-5e1ae870cac5	Новокубанск	Новокубанск	г	4	23	1		Краснодарский край	Южный федеральный округ	1
1906dc09-5dec-4bdd-a3bf-ae63b73051be	d9efcf77-c371-434d-a41e-f20e3b4c83c0	46982334-3ed3-4c69-bed8-7c68ecba7f10	Приморско-Ахтарск	Приморско-Ахтарск	г	4	23	1		Краснодарский край	Южный федеральный округ	1
42851048-37a8-4e4f-af91-8e12d1346c30	06e2b3b8-c02c-4722-887f-168236ae5382	f86e1bda-2165-4dc1-904e-604d2f468702	Славянск-на-Кубани	Славянск-на-Кубани	г	4	23	1		Краснодарский край	Южный федеральный округ	1
2678d779-b947-4104-a3ff-346d4c2da3d7	3d6724a2-9641-44e6-bc69-097d93c01cb9	f4ab6f10-4f56-4ebd-a881-4b767dbf4473	Темрюк	Темрюк	г	4	23	1		Краснодарский край	Южный федеральный округ	1
a4e63435-fb9d-478d-be34-c58f965eb84e	f09d518d-5617-476f-8c76-877899375202	2b521963-2a08-4198-89a4-23981e86b3fb	Тимашевск	Тимашевск	г	4	23	1		Краснодарский край	Южный федеральный округ	1
1725283a-3e51-4b96-bf7a-1a93de9483b5	f5743b34-7858-46b4-99ca-050a4efa356d	85ce31cc-a74c-4c6a-a38f-9c1ef92d256b	Усть-Лабинск	Усть-Лабинск	г	4	23	1		Краснодарский край	Южный федеральный округ	1
a806fb25-4497-46c8-9e8f-8dce0664d7b6	9b968c73-f4d4-4012-8da8-3dacd4d4c1bd	db9c4f8b-b706-40e2-b2b4-d31b98dcd3d1	Красноярск	Красноярск	г	4	24	1		Красноярский край	Сибирский федеральный округ	2
efd33019-b68b-4b90-bf0e-42e3a80cf429	78d7587f-ef26-48dc-81c6-d3ff445c9c8b	db9c4f8b-b706-40e2-b2b4-d31b98dcd3d1	Бородино	Бородино	г	4	24	1		Красноярский край	Сибирский федеральный округ	0
d8deb1c7-8f08-4012-a819-195ea0e248fa	76cc6918-6b7c-42b4-80da-4635d97d0da1	db9c4f8b-b706-40e2-b2b4-d31b98dcd3d1	Дивногорск	Дивногорск	г	4	24	1		Красноярский край	Сибирский федеральный округ	0
e4f4c2be-4486-4a2c-92a8-9320a2f847e4	e532b3c3-d300-4585-ada6-40e7900c2abf	db9c4f8b-b706-40e2-b2b4-d31b98dcd3d1	Железногорск	Железногорск	г	4	24	1		Красноярский край	Сибирский федеральный округ	0
c89ff100-6e73-4da6-965d-148755aecdc1	38f208d6-6f29-4d30-b826-b42e8beecc67	db9c4f8b-b706-40e2-b2b4-d31b98dcd3d1	Зеленогорск	Зеленогорск	г	4	24	1		Красноярский край	Сибирский федеральный округ	0
b643f752-2fe2-4b2e-8b6c-92e7b4c265db	2ddd48d6-e95b-4972-a34e-8586ed507763	db9c4f8b-b706-40e2-b2b4-d31b98dcd3d1	Лесосибирск	Лесосибирск	г	4	24	1		Красноярский край	Сибирский федеральный округ	0
ea45ba58-e8bf-475f-8718-2208460df919	d301a980-4a45-4066-9a20-4e783856a562	db9c4f8b-b706-40e2-b2b4-d31b98dcd3d1	Норильск	Норильск	г	4	24	1		Красноярский край	Сибирский федеральный округ	0
5e6520b7-aff4-4ef4-a087-18a53057f979	a139c8ba-831e-4ee5-87a9-1eead6984288	db9c4f8b-b706-40e2-b2b4-d31b98dcd3d1	Сосновоборск	Сосновоборск	г	4	24	1		Красноярский край	Сибирский федеральный округ	0
058a0b31-f96a-4374-a4bf-0fdb2369bbbf	c3689d32-dea5-49c8-b69b-b8d2daa1d36b	db9c4f8b-b706-40e2-b2b4-d31b98dcd3d1	Ачинск	Ачинск	г	4	24	1		Красноярский край	Сибирский федеральный округ	0
50f2c404-365b-4244-8ab3-83d8be1d6d4c	cb56cf76-4a34-428d-8244-a802414d5fac	db9c4f8b-b706-40e2-b2b4-d31b98dcd3d1	Боготол	Боготол	г	4	24	1		Красноярский край	Сибирский федеральный округ	0
5911076b-6c0e-413a-b36c-bdd226db2b24	6eb21d40-5098-49bc-8b08-ac1a2805d22b	db9c4f8b-b706-40e2-b2b4-d31b98dcd3d1	Енисейск	Енисейск	г	4	24	1		Красноярский край	Сибирский федеральный округ	0
1cc0f729-6792-4839-bd95-6bfd0a942a2a	75917770-c4cb-44d8-afcc-8a6d395c3bc2	db9c4f8b-b706-40e2-b2b4-d31b98dcd3d1	Канск	Канск	г	4	24	1		Красноярский край	Сибирский федеральный округ	0
d16a9b2c-6db0-46e3-b591-e0f95c3cbb2d	5cfaf0c0-8f59-4321-9a5b-4b1c51b3779f	db9c4f8b-b706-40e2-b2b4-d31b98dcd3d1	Минусинск	Минусинск	г	4	24	1		Красноярский край	Сибирский федеральный округ	0
fcc3fd58-50e6-45ab-9058-99674da4281a	ab0a1754-5ba1-48bb-8960-475c7fbc9feb	db9c4f8b-b706-40e2-b2b4-d31b98dcd3d1	Назарово	Назарово	г	4	24	1		Красноярский край	Сибирский федеральный округ	0
d74aa718-1bf3-4d08-b14f-8b0eb3f34cc7	e21e9175-86f9-4e24-b129-abdee0f956dc	db9c4f8b-b706-40e2-b2b4-d31b98dcd3d1	Шарыпово	Шарыпово	г	4	24	1		Красноярский край	Сибирский федеральный округ	0
1d843f7e-fc6f-4e6f-9363-c81bd47e6364	145152c6-d2a1-4de4-bbe3-bf73f70898f1	db9c4f8b-b706-40e2-b2b4-d31b98dcd3d1	ЗАТО п. Солнечный	ЗАТО п. Солнечный	п	4	24	1		Красноярский край	Сибирский федеральный округ	0
7c621cbc-4a91-43b9-944e-38c5ba150c1e	af5a5735-c2ee-47d7-a203-1352f8c17ff8	db9c4f8b-b706-40e2-b2b4-d31b98dcd3d1	Кедровый	Кедровый	пгт	4	24	1		Красноярский край	Сибирский федеральный округ	0
09f5435c-9c13-413a-9369-9f7389cebeea	15e79460-8d42-4919-958a-720a2b2ace20	6a33bcb0-9cfc-4cd6-be72-ca6b8cd079b9	Апано-Ключинский	Апано-Ключинский	с/с	4	24	1	Абанский р-н	Красноярский край	Сибирский федеральный округ	0
647ae4b9-a6b2-4b55-bc1e-87618e7e39c2	ed66caef-b947-4fef-a6be-a0d39e369ae6	6a33bcb0-9cfc-4cd6-be72-ca6b8cd079b9	Березовский	Березовский	с/с	4	24	1	Абанский р-н	Красноярский край	Сибирский федеральный округ	0
ddf4163a-0f7a-42ef-83c1-a073d002d349	74065bd6-6602-4ec4-8e14-64b9f92e2d2a	6a33bcb0-9cfc-4cd6-be72-ca6b8cd079b9	Вознесенский	Вознесенский	с/с	4	24	1	Абанский р-н	Красноярский край	Сибирский федеральный округ	0
99785d5d-c7bd-4a54-91f4-f1314c742873	26375a5a-c7ef-4328-9eee-4dc326549051	6a33bcb0-9cfc-4cd6-be72-ca6b8cd079b9	Долгомостовский	Долгомостовский	с/с	4	24	1	Абанский р-н	Красноярский край	Сибирский федеральный округ	0
b1dc6c15-c5d2-491c-be06-784a97cfe654	052caa17-c88f-4233-a6df-2da2b2e1e8ff	6a33bcb0-9cfc-4cd6-be72-ca6b8cd079b9	Заозерновский	Заозерновский	с/с	4	24	1	Абанский р-н	Красноярский край	Сибирский федеральный округ	0
a5c8222e-c3ea-4b37-b6cc-0cb29755901c	889a31d3-d1fd-4565-addc-97a312556b76	6a33bcb0-9cfc-4cd6-be72-ca6b8cd079b9	Никольский	Никольский	с/с	4	24	1	Абанский р-н	Красноярский край	Сибирский федеральный округ	0
5053531f-ad06-4b4d-8a61-d98d99a1db2d	b46da6af-6e13-461e-bdd7-05d4e2a845aa	6a33bcb0-9cfc-4cd6-be72-ca6b8cd079b9	Новоуспенский	Новоуспенский	с/с	4	24	1	Абанский р-н	Красноярский край	Сибирский федеральный округ	0
b1d4495e-be29-4d8e-8387-90cefb5c0909	824e96cf-8515-4aef-a6c5-2166a9777c7e	6a33bcb0-9cfc-4cd6-be72-ca6b8cd079b9	Покатеевский	Покатеевский	с/с	4	24	1	Абанский р-н	Красноярский край	Сибирский федеральный округ	0
b00e634b-9fe4-4a0c-8072-ce52cb0c76e2	36c7cf43-759e-4746-9cd1-0d092c74bdaa	6a33bcb0-9cfc-4cd6-be72-ca6b8cd079b9	Петропавловский	Петропавловский	с/с	4	24	1	Абанский р-н	Красноярский край	Сибирский федеральный округ	0
9298522b-f2fc-43ea-92f7-965f2805f7dc	16d1967e-6f90-4e13-8e4d-e12444db3cba	6a33bcb0-9cfc-4cd6-be72-ca6b8cd079b9	Покровский	Покровский	с/с	4	24	1	Абанский р-н	Красноярский край	Сибирский федеральный округ	0
82b875ee-3adb-40dd-8a6e-baf88f7c6628	ef756d1d-0ee1-49c1-ba4a-ca560be29a54	6a33bcb0-9cfc-4cd6-be72-ca6b8cd079b9	Почетский	Почетский	с/с	4	24	1	Абанский р-н	Красноярский край	Сибирский федеральный округ	0
33f0faef-8c53-49bc-9c36-abc31a865a8f	c145b611-7729-443f-8d2f-25d7764792c7	6a33bcb0-9cfc-4cd6-be72-ca6b8cd079b9	Самойловский	Самойловский	с/с	4	24	1	Абанский р-н	Красноярский край	Сибирский федеральный округ	0
c93633b9-98e0-4c5a-bc3f-628fde8887c4	5c8bbb24-f31f-48d5-a092-1e95bd8e1f94	6a33bcb0-9cfc-4cd6-be72-ca6b8cd079b9	Туровский	Туровский	с/с	4	24	1	Абанский р-н	Красноярский край	Сибирский федеральный округ	0
6d33b43c-50f2-400c-86e8-f0875373fa2b	ee233259-66bc-4e20-b6b9-7aad8f0bc56b	6a33bcb0-9cfc-4cd6-be72-ca6b8cd079b9	Устьянский	Устьянский	с/с	4	24	1	Абанский р-н	Красноярский край	Сибирский федеральный округ	0
5eb84872-4286-4c7f-ac22-feba881c025a	226d0824-533c-4959-bacc-6494fe6ce974	6a33bcb0-9cfc-4cd6-be72-ca6b8cd079b9	Хандальский	Хандальский	с/с	4	24	1	Абанский р-н	Красноярский край	Сибирский федеральный округ	0
71f522e6-185f-4a39-8716-c028220b040e	274f4a12-b6e4-43bc-af8d-7d33b0173b2b	e89b12e1-ebdd-4c50-b121-f7bdf95c2de4	Белоярский	Белоярский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
fa8b37b6-0159-4e5d-be7f-bdac38dfe68e	cc1eb66d-dde5-40f5-8dd4-371d664113e1	e89b12e1-ebdd-4c50-b121-f7bdf95c2de4	Преображенский	Преображенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9cc1a6ea-1ee4-48f6-b072-d867383763e4	b9810a4f-d0e0-47b3-87b6-f8ff9955e66f	e89b12e1-ebdd-4c50-b121-f7bdf95c2de4	Горный	Горный	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9235677c-04fa-40b2-a49f-c9c6798b94a2	1cb31c96-83ac-42bd-bfb7-d638ec105b1b	e89b12e1-ebdd-4c50-b121-f7bdf95c2de4	Ключинский	Ключинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e84d2e38-06eb-4c7a-bb48-132acf10a8d8	c58d41af-d9f4-4035-bc2d-30a73fff1ee2	e89b12e1-ebdd-4c50-b121-f7bdf95c2de4	Лапшихинский	Лапшихинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
f6d679c9-652c-4aa0-9421-bdc812367486	22abe59b-e1a8-43ef-a777-9f5480d9e41d	e89b12e1-ebdd-4c50-b121-f7bdf95c2de4	Малиновский	Малиновский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
af375849-cced-4423-a80c-5495562653d2	c81f20a6-2124-4041-8b51-50c6738b9917	e89b12e1-ebdd-4c50-b121-f7bdf95c2de4	Причулымский	Причулымский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
02e467cc-d754-4fb3-9dfa-ed8e0a36d200	a4ecf2c9-b918-409e-aebf-22e78f6c39ef	e89b12e1-ebdd-4c50-b121-f7bdf95c2de4	Тарутинский	Тарутинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
a9e6e3ac-74db-4c7a-840f-512d9a49de5f	b6ec2ee9-5fea-4f8a-a59a-4623b94c3334	e89b12e1-ebdd-4c50-b121-f7bdf95c2de4	Ястребовский	Ястребовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
53ccb862-7c6f-477f-a10d-cbd6bfbfe58b	6cdf1261-1af7-41df-a2c9-29eba7cee3be	625497d3-22de-4390-b4b4-2febfbfc15ce	Большесырский	Большесырский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8d550fc9-04df-471b-955f-a57c6d4ecebf	37c6915e-2e91-4098-ac05-88a760069e4a	625497d3-22de-4390-b4b4-2febfbfc15ce	Грузенский	Грузенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
f2e67a1e-6ab8-4926-9b20-8b3a3802b939	1434f130-54f8-4b1c-8849-51a18327e301	625497d3-22de-4390-b4b4-2febfbfc15ce	Еловский	Еловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
222813a4-3709-4932-bd70-2fe4b6fa0ed6	42b649c6-21c5-4bfd-95e3-3311a9cd29c0	625497d3-22de-4390-b4b4-2febfbfc15ce	Кожановский	Кожановский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b2275ce0-89de-4ba2-80ce-586368934200	d0d54a04-492e-41ff-8c94-bdd24fff0ecc	625497d3-22de-4390-b4b4-2febfbfc15ce	Красненский	Красненский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
dd667033-6a08-45b5-a51e-4412ca62a9cd	2b504a27-4707-40dd-b556-84e37b19e8bd	625497d3-22de-4390-b4b4-2febfbfc15ce	Огурский	Огурский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8e5bf642-014e-4f98-9cdd-39f50223764e	0bb16a3f-a6b4-4376-8230-d7f432fe080d	625497d3-22de-4390-b4b4-2febfbfc15ce	Петропавловский	Петропавловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7e905da1-4c46-4f08-bdeb-ef32b9805db1	79a0eaa2-8bf7-4b8d-8941-bac17321daf2	625497d3-22de-4390-b4b4-2febfbfc15ce	Приморский	Приморский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
ee9084a3-e50c-4f66-93e8-b880cf450daa	b4c0e9dd-605a-42e9-9373-c8f104f4bcd7	625497d3-22de-4390-b4b4-2febfbfc15ce	Ровненский	Ровненский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
c1d540b4-df58-4356-9332-8867a35c3ac0	e0abbbf4-a27c-4e8a-8540-0a3d160ad1d0	625497d3-22de-4390-b4b4-2febfbfc15ce	Тюльковский	Тюльковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e172db02-a7ec-40e8-906f-15c354cf72ce	8baa371a-161e-4d16-ae48-a6370ae31ee4	625497d3-22de-4390-b4b4-2febfbfc15ce	Черемушкинский	Черемушкинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
dc0be580-084a-422e-af59-30b22c4f4cff	d47ea6cc-e64c-4260-929a-9149d3b487dd	625497d3-22de-4390-b4b4-2febfbfc15ce	Чистопольский	Чистопольский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7e07ea07-302c-49d3-a447-66a6f30cd156	9f4fad59-ca71-4734-aa77-3114ecd5c49a	40302939-ba4b-419c-a0f9-df464ea8138e	Бархатовский	Бархатовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
edc6121a-3688-4764-b493-bb2c1450b9de	d8e5f1ec-907a-481a-936d-2ce6ea08a206	40302939-ba4b-419c-a0f9-df464ea8138e	Вознесенский	Вознесенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e6ca81c6-f6a9-4bee-a02c-c133fb32da9c	6f96659c-fc13-4935-81f7-9dc74ca558cc	40302939-ba4b-419c-a0f9-df464ea8138e	Есаульский	Есаульский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
3da8f0d2-8b29-41e2-bf72-ee53867e6870	01a5bb91-fcf3-4898-9a4c-830682d99dcf	40302939-ba4b-419c-a0f9-df464ea8138e	Зыковский	Зыковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
61fc7532-ee92-4441-9cc5-154ec067e087	8d630ffa-1f04-4d89-a9e9-31ca5958543c	40302939-ba4b-419c-a0f9-df464ea8138e	Маганский	Маганский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
09fd1420-8784-443c-ba0f-162f93c0649a	d0291a90-b496-41cd-9446-8b9447345d5a	40302939-ba4b-419c-a0f9-df464ea8138e	Березовка	Березовка	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
47dce037-00b9-4a1a-bc65-75b4daf2417c	55fc3349-9128-4a06-8eb6-aa268ab701c7	a61f85ec-2d90-407d-a67a-a33e2675c837	Арефьевский	Арефьевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
db885df7-50e3-4bf5-af5c-a7414201a262	8f5106f9-388c-44dd-9ad2-446712cfd61b	a61f85ec-2d90-407d-a67a-a33e2675c837	Зачулымский	Зачулымский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
51941818-a4ca-469a-9ec4-14a99943ddf9	2fd1c3d9-7949-4765-a751-592d4ef1fedd	a61f85ec-2d90-407d-a67a-a33e2675c837	Малокетский	Малокетский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
ea519bda-59e4-4b72-b093-517a61997410	1b0461a6-bfe5-4e3b-9aeb-6d0c8fcab408	a61f85ec-2d90-407d-a67a-a33e2675c837	Маталасский	Маталасский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
1d006acb-5822-4951-819c-e565e9479764	fc608c91-77dd-4f01-a341-536402e356df	a61f85ec-2d90-407d-a67a-a33e2675c837	Новобирилюсский	Новобирилюсский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
3830a47b-e48b-47fe-a2eb-08ab755db3a5	7021a893-d6d2-4189-9233-d7dba54e3289	a61f85ec-2d90-407d-a67a-a33e2675c837	Орловский	Орловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
a56d1daf-979c-480b-9f71-d1da58960845	986486f9-6d43-45fc-8ed4-adff13fb544b	a61f85ec-2d90-407d-a67a-a33e2675c837	Полевской	Полевской	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
a4dec45f-691a-4033-9241-1e76df00994d	e18e5e29-92bb-46d2-a74d-dc812b1d8dd1	a61f85ec-2d90-407d-a67a-a33e2675c837	Проточенский	Проточенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
eec88967-9a58-4634-8f7c-7e5f87aeeb5a	ae57973f-71e5-40dc-b584-a3635059d0cf	a61f85ec-2d90-407d-a67a-a33e2675c837	Суриковский	Суриковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
94b45b08-37b1-4345-9ff1-29897d9a2c56	2833622e-1d3e-457d-a78e-566beee04790	a61f85ec-2d90-407d-a67a-a33e2675c837	Кирчиженский	Кирчиженский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9640b90a-1899-404f-9a26-ba93178a8179	0bd815b6-d88d-4b02-a2b8-61e486f7b583	bf94bb1b-5000-4383-9214-2c8e4388a367	Александровский	Александровский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
1c821465-4853-4271-9a58-ba55f050d171	40d3ad76-60b2-46d6-afbd-8bb60bb78da6	bf94bb1b-5000-4383-9214-2c8e4388a367	Боготольский	Боготольский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
99548f0d-9c82-463d-a0ed-ae2755fa0003	984abe89-eefe-4fbc-bdb4-a588c0a2d956	bf94bb1b-5000-4383-9214-2c8e4388a367	Большекосульский	Большекосульский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
280aad77-dd20-45e5-9a5e-7c7bb9f56152	bf008dce-3cb2-4ba2-842c-4ba4136f8052	bf94bb1b-5000-4383-9214-2c8e4388a367	Вагинский	Вагинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
25d83087-de3c-47e3-ba4f-ce7a940750c0	3b502fc2-890a-4820-b6a3-744ce773c5dc	bf94bb1b-5000-4383-9214-2c8e4388a367	Краснозаводский	Краснозаводский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
16549e66-f572-4d1e-96c0-6559782f0c5d	dc87d986-8019-489c-9920-0e355ba63873	bf94bb1b-5000-4383-9214-2c8e4388a367	Критовский	Критовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5d8936d3-6938-42a1-8d68-e8f45b591e0d	66e472d4-0ddf-44ec-ac14-f2df1b12c330	bf94bb1b-5000-4383-9214-2c8e4388a367	Чайковский	Чайковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
54b36c9a-b126-40e1-9132-947b150ccd3c	63b9fd7b-dbaa-452a-a0ab-5898ef46d941	bf94bb1b-5000-4383-9214-2c8e4388a367	Юрьевский	Юрьевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
21736d74-d020-44db-b320-30d83e3c7db6	a76807b9-8bfe-48c2-920e-23b86ab2f8cc	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Ангарский	Ангарский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
81af3fe4-2288-4541-b038-01c3f7f6452d	80193e68-8a03-41e9-b419-63e066ec3ed8	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Артюгинский	Артюгинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
6b77e5dc-db11-4869-8b5a-ea7c8cacfecb	8ca06c48-644e-4b3b-9b4a-29c890b18dfb	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Белякинский	Белякинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
bc0d33a5-b8f6-44cf-9285-55dbc9f0620a	df70eeb6-c1ad-4eb4-8853-ddbdc3222a0a	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Богучанский	Богучанский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
74992cdb-a446-427d-9d63-44dfb791a6f2	834a4596-7fe7-469b-9bab-390bf1d9cdc8	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Говорковский	Говорковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
165958ca-4d42-4b68-b726-b5d29cf2ac30	15ab3760-3e96-486f-b5a5-49e927d31594	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Красногорьевский	Красногорьевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9b162abb-a3ee-4179-808a-61c8a4993fb3	a2ae9f3d-122a-4035-a7c3-f23553db056a	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Манзенский	Манзенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
d4da12e1-ad94-4962-9d78-eff8269c8426	ff0594f6-095f-402e-9ec6-aa8ca82c97ae	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Невонский	Невонский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
cdc0bc4f-9a0a-4a9d-95b5-42fb9ae640d4	cd9c9cc4-b0c6-4c42-b96c-0f6f86e2648a	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Новохайский	Новохайский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
fed8e5d4-5eff-4c73-a8f9-95470e2af0ec	f44eee44-a2e7-4760-811c-4c32f28c36f4	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Нижнетерянский	Нижнетерянский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5730cc09-e098-4a26-8035-7494454a3d2b	42851de2-3b8d-47f2-a04c-79f44b91fa4c	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Осиновомысский	Осиновомысский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b5cb955b-40f2-451b-82a1-35316a89ecd9	1fcc6ff8-7740-4f47-80a7-1a85b417c7bd	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Пинчугский	Пинчугский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
15fa731e-3b21-4903-8809-fe74cdfacad6	48aad01d-79ca-4868-bd1b-a3d6b3c9f655	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Такучетский	Такучетский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8b9204d0-c7da-49fa-979d-d85ff655ac58	b665e15c-98b8-4e27-a06c-9eac2c355300	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Хребтовский	Хребтовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
f7fc0b92-4b3b-46d5-9472-568cd0dce101	a8303cbc-56e7-4f22-92e6-7f61726eb1ea	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Чуноярский	Чуноярский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b5753262-5e84-42c5-9dd7-5c6b0cbb9580	974da17f-94b5-4de6-8269-7b51a4d220ac	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Шиверский	Шиверский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
535f9707-6aa1-4f47-8b3e-ba70fdee8c6e	5c218d48-8850-4300-8133-ebcbc3e62395	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Октябрьский	Октябрьский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
861ab833-c974-4c67-ae14-f45b570c1752	09529d09-92c9-428c-9c69-ccebd71cc029	2680d9c8-1b74-4d8e-b02a-7a98f7783fe9	Таежинский	Таежинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
12e698a1-d8f1-4873-9570-d683a153b230	cb8351b7-813d-4968-97e9-637cb8ea9a91	89c98c05-3349-4300-93de-30a364800409	Айтатский	Айтатский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7054ef6d-d107-4f82-80cb-69ff9601f780	ba07bc1c-d56f-4b15-adcc-5de263175e83	89c98c05-3349-4300-93de-30a364800409	Бартатский	Бартатский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
930bda0c-300b-4ec1-a726-aed1c929c450	5443b9bd-85e5-4cf5-8a05-48c9f67955ce	89c98c05-3349-4300-93de-30a364800409	Верх-Казанский	Верх-Казанский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
f9b8ba2b-b895-40d4-b994-fc210e39e2d2	792e46da-0ab5-4358-91f6-9c01e6ea7b39	89c98c05-3349-4300-93de-30a364800409	Еловский	Еловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
c46e67cb-9a3e-4585-a012-245884c2776a	61ca37a8-9b42-4422-9ff8-21f7ec1eec43	89c98c05-3349-4300-93de-30a364800409	Ентаульский	Ентаульский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
87b29bec-4d58-469f-a960-e58670f0e934	ca1a4da9-9820-42d4-92d9-9f1e8eac5fb6	89c98c05-3349-4300-93de-30a364800409	Межовский	Межовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
99251f7b-6282-4dee-9eff-d90ca777278b	8c172160-6bae-431b-933c-2517b6de1ec9	89c98c05-3349-4300-93de-30a364800409	Российский	Российский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
33955902-23da-4392-b32d-026451561c8c	21a94b75-c145-47e3-a2fa-9b002abc92c3	89c98c05-3349-4300-93de-30a364800409	Таловский	Таловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
559e0fc4-a6b5-45e7-ac83-58a8d93d69ce	d4ba485a-c163-4868-b814-8ebd2b42d929	89c98c05-3349-4300-93de-30a364800409	Юксеевский	Юксеевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
a4cee610-00cd-493b-b129-65b958c45285	e4bbf5d2-6790-4ae4-8484-f8d251903b92	89c98c05-3349-4300-93de-30a364800409	Раздольненский	Раздольненский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
1a464c55-9ad4-47aa-a32b-9f9c4131ba61	1a464c55-9ad4-47aa-a32b-9f9c4131ba61	89c98c05-3349-4300-93de-30a364800409	Предивинский	Предивинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
ab9aab25-95bb-48b6-ae51-5304c5f851c8	b1a0e1b0-6db1-4ffa-9d7d-ef753bc9c862	025c8573-549f-4ed3-a803-7510f7181eee	Березовский	Березовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
a7ef45d6-6a75-4d87-8f01-888e3bb8ef34	fb063597-a35c-4ebd-ab23-ab32374d49d8	025c8573-549f-4ed3-a803-7510f7181eee	Бобровский	Бобровский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
652a8012-2319-4258-a173-6c7f2213a54d	3ae23dbf-2d9a-466a-a8fe-547b6b053744	025c8573-549f-4ed3-a803-7510f7181eee	Большеулуйский	Большеулуйский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2b01bf29-a8d9-4829-b145-4b8e72792d86	af45af85-ad53-4693-b13c-83f0086804da	025c8573-549f-4ed3-a803-7510f7181eee	Бычковский	Бычковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b28a7d39-5c04-4f83-868b-8641df40ff76	21271b36-2a8e-4112-8648-ac2c3698a8e9	025c8573-549f-4ed3-a803-7510f7181eee	Новоеловский	Новоеловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7cdeb015-8fe0-419d-a5aa-3231475230e3	7e0960ee-df92-4ef8-907d-714899e7e5fc	025c8573-549f-4ed3-a803-7510f7181eee	Сучковский	Сучковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5c56e8d1-914e-47e9-862c-a808622e9c4a	65722841-f15b-41ac-9952-82f2e7496219	025c8573-549f-4ed3-a803-7510f7181eee	Кытатский	Кытатский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e1144e3d-4ddf-4f74-b85c-bd04f4333a3a	8dcf60aa-0369-4ce7-955a-5672797ba0a2	025c8573-549f-4ed3-a803-7510f7181eee	Новоникольский	Новоникольский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7876e603-2579-4d4f-80c8-bd0352158b0b	dc682c23-2a54-489d-943b-e2f152c082ae	025c8573-549f-4ed3-a803-7510f7181eee	Удачинский	Удачинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
d79cf3ec-f947-4315-802c-d67fe703c6bc	356f6d95-70ad-4f68-813e-494502d98c88	14bd88d5-8d50-479b-9e06-d9b3df76da70	Александро-Ершинский	Александро-Ершинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
efcdca90-5e5d-466e-9f95-21596861782b	855c4e5e-35d8-40f8-b4a9-750cc95dcadc	14bd88d5-8d50-479b-9e06-d9b3df76da70	Денисовский	Денисовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
cce4e54e-efe0-43e0-88f3-cfec7690fb58	77b09568-b655-40db-81a9-218b0bf935b6	14bd88d5-8d50-479b-9e06-d9b3df76da70	Дзержинский	Дзержинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
75d58878-4650-48f6-a0a1-569d3dd7f517	b1423a11-08a2-46ce-b8e5-329ea6ac19ae	14bd88d5-8d50-479b-9e06-d9b3df76da70	Курайский	Курайский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9bfe71be-0851-4591-9e4c-f18c2cf90516	806be8c9-2f5f-4c7d-90a9-2a7827505554	14bd88d5-8d50-479b-9e06-d9b3df76da70	Михайловский	Михайловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
700c83ed-4b94-4979-928f-9913af4fcddc	b33a66ae-62f5-4960-b3f5-4e5604dea6fd	14bd88d5-8d50-479b-9e06-d9b3df76da70	Нижнетанайский	Нижнетанайский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
aff59aaf-3215-4446-8843-842903eb3f0a	f89c6c6d-b3ce-4d53-bcbb-48351f279201	14bd88d5-8d50-479b-9e06-d9b3df76da70	Орловский	Орловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
92ec50da-acce-46cf-8592-1a774be1b49e	af2af0d1-4474-414f-a028-751848ab0af3	14bd88d5-8d50-479b-9e06-d9b3df76da70	Шеломковский	Шеломковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2e1da48a-2cb5-4a28-9dfd-0d0102feb416	a9eaf205-fae1-4b9a-ae43-00b6afc0ddb7	637f160e-574f-437e-9aff-9b11e0ab177b	Элитовский	Элитовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
d78b5d32-4caa-4e91-b93b-c7854d244177	3c873cbd-2943-49d1-9f04-bdb5cd65e152	637f160e-574f-437e-9aff-9b11e0ab177b	Гаревский	Гаревский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
c4586edf-7d22-4dae-b0dd-79a78173456c	61e9b009-8a05-45ce-9944-d4ea33142525	637f160e-574f-437e-9aff-9b11e0ab177b	Еловский	Еловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
147fde53-918c-4a59-82a9-04690f69ff17	683b1cbd-0c22-4172-9aa3-57b08d5b3623	637f160e-574f-437e-9aff-9b11e0ab177b	Зеледеевский	Зеледеевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e317e619-93ab-49f8-aeb9-8fde251305a9	dd54b5de-1179-4ddb-a46e-515f7dbb40c7	637f160e-574f-437e-9aff-9b11e0ab177b	Мининский	Мининский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
47672a93-0265-48e3-bc6a-c58abc18d78a	5a33316c-a3a5-4361-8f45-71905f1481f6	637f160e-574f-437e-9aff-9b11e0ab177b	Михайловский	Михайловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9700a8b7-1465-426b-8087-3adc40db861f	0b3a912a-c095-4f15-b1c6-9846dc65f2fe	637f160e-574f-437e-9aff-9b11e0ab177b	Никольский	Никольский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
a77489fe-d806-45bb-87fa-c5f9317633e2	9d5855cc-dcfe-495c-bd3d-d11dbb54eec4	637f160e-574f-437e-9aff-9b11e0ab177b	Солонцовский	Солонцовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
87645471-be24-4992-ad7d-04cf54973b1a	32a71b18-22d9-4a89-adfb-9a6c732d6832	637f160e-574f-437e-9aff-9b11e0ab177b	Тальский	Тальский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
4138fabd-b8ab-48e2-bbf3-dd8b952416d6	c99cf255-336c-4936-9e3c-45e9f52113c3	637f160e-574f-437e-9aff-9b11e0ab177b	Устюгский	Устюгский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
54febfeb-5ea0-47ba-900b-eec7c1e2006a	e675e8eb-5985-4038-88aa-87f52a1e4c16	637f160e-574f-437e-9aff-9b11e0ab177b	Частоостровский	Частоостровский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
fb33ca8c-d769-40b6-86e7-e529c9ed7f2c	49b543bb-0aac-4012-8a6c-188e9fea3108	637f160e-574f-437e-9aff-9b11e0ab177b	Шуваевский	Шуваевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
31c293c6-66cf-472b-8fa0-19e5192850c4	392cdab6-4153-4f65-a45c-c793876d5afc	637f160e-574f-437e-9aff-9b11e0ab177b	Емельяново	Емельяново	с/а	4	24	1		Красноярский край	Сибирский федеральный округ	0
21d54773-efec-4a2a-aef7-d325951b60ca	9f1f321b-aa8d-490f-9024-d785a9e36812	637f160e-574f-437e-9aff-9b11e0ab177b	Памяти 13 Борцов	Памяти 13 Борцов	с/а	4	24	1		Красноярский край	Сибирский федеральный округ	0
bc828934-df60-4d2c-a1d8-9e52d42eff41	f73627cb-18c2-49cb-91b7-c3888fa09447	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Абалаковский	Абалаковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
c10c567b-4f8c-433a-adc7-7490438af21b	5daee800-5978-46af-9f8c-5bf1a5a9914c	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Верхнепашинский	Верхнепашинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
1adc6baa-5b82-4183-abf5-5f3c0459b7a6	70346a52-a733-4a4f-8f23-cb7ba16f54b4	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Высокогорский	Высокогорский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
f6a71ee6-9800-4f3b-a43c-654538b75081	e8528ff0-fa63-4f1a-a81e-f4867485c84c	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Епишинский	Епишинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
96b8f855-0f71-4d41-aac1-7d53482ca67f	ef1340dd-6564-44d8-b994-a9492d844b40	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Городищенский	Городищенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
c6e63fec-10ea-4f37-bc57-fbf8974cfc62	60a35e2e-0240-404b-a757-b32745fe92dd	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Железнодорожный	Железнодорожный	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2a28451b-a60b-4e5a-a589-95bc25b31eb8	96cca950-2d03-47c6-a260-b915b3b27617	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Кривлякский	Кривлякский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
634bf70a-51b2-46bb-a853-f1861808cd3c	c269aa41-1e98-404c-9578-4be01bc7c34d	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Луговатский	Луговатский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
de7ed146-db19-4402-90d9-c2c4b22b1888	500a814f-b0c6-4fd5-a5c6-6dee4f1440c3	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Майский	Майский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
155c54b7-ea4e-4c86-8b8c-56d907ebf5c7	4c13d4c3-8474-4d33-b718-c3c3137b378b	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Маковский	Маковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5231d2ad-516f-49b2-b751-ff7b2542084e	7462cbb9-c2ab-4223-b4c4-7ee7081d2b59	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Малобельский	Малобельский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
3e93c45a-593a-41f5-bb85-1a9c7775f8cf	7bef9f9f-ce0c-4ba8-a41f-2b927543891b	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Новоназимовский	Новоназимовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
f9fbfddf-51db-402a-bd66-edd07b8b056d	279bc014-ab3e-478b-ae3e-c6fc758fa121	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Новогородокский	Новогородокский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
de3572f9-a56b-41d5-85a1-341376291e89	3d582bfd-8f2d-437e-bd8d-a6bdf996a26f	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Новокаргинский	Новокаргинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
57b60e73-5c74-4c02-aa5e-cf1d1d3a0986	907ab87a-cbf0-4b43-a765-0ed3cc4a0901	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Озерновский	Озерновский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
f5177345-d981-4d19-8821-76045bbc155f	f28a76d5-bff5-4020-9929-10e9c421e8db	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Плотбищенский	Плотбищенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
6a12091a-9d12-427d-ba29-5c1eb986d17b	429db393-d28b-44c1-894a-486376cdb518	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Погодаевский	Погодаевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2afb2632-0322-46be-bb98-0902fdd87e08	661a155f-307a-4d21-98ac-4e7f5c3ee977	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Подгорновский	Подгорновский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
07aa228c-9fab-4459-b0a8-e5299afe7ef2	4e530a45-8a4c-489e-830d-b519de17cdfd	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Потаповский	Потаповский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
abbaa197-0d18-47fe-b8ec-e08cdaf6379c	c992d7c2-108b-488b-839a-fc394bc9e137	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Сымский	Сымский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e5953fcb-b64a-468b-a776-11180119bd60	8704daac-b6c2-4804-9d4a-28e534b28ab5	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Усть-Кемский	Усть-Кемский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b3cdab47-90be-42dd-b2b4-859014a7d603	f6e24c18-5305-4f28-a17d-a490c030a74a	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Усть-Питский	Усть-Питский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
22f70c0f-2490-4ad8-a475-067723d9a357	b34f6f16-3c0b-4c34-80b4-830768989b2f	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Чалбышевский	Чалбышевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b5077c6d-be34-4a75-b559-7e19bf9507fe	a15ebf5b-b8b0-49a3-af73-925e2d73087b	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Шапкинский	Шапкинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
61aaa7cd-e6bc-4118-85a5-45c9ea839d5f	a5ca2a3d-70a3-4dbb-ab36-e551aa43655f	8633e938-7ffb-4f39-8a17-7f36fd7a7928	Ярцевский	Ярцевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
0cde065c-09e2-42ea-af18-e2a9e43f1181	6c33b9b8-1dd9-4962-a3bb-5c04269fa81e	39c3637f-9639-4a91-a3c2-a563684adab4	Араданский	Араданский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7c966185-0587-4bcb-a782-15932e108784	a5aa8796-4b92-4435-83d7-513bf4db2a7a	39c3637f-9639-4a91-a3c2-a563684adab4	Верхнеусинский	Верхнеусинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e31a226b-667b-41fb-9cca-3786dc5e32f4	8fbc4c29-0cf3-42d0-82cd-3198c7c94b1d	39c3637f-9639-4a91-a3c2-a563684adab4	Григорьевский	Григорьевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
71fa23b7-a5f5-4467-bebb-84d1ef3569a6	f17bbcd3-e0ce-4888-8566-2b7dd776597e	39c3637f-9639-4a91-a3c2-a563684adab4	Ермаковский	Ермаковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
bba06b47-b292-44af-b961-01a73551180f	41b743a6-a102-4b2c-8002-af0aaadc7f95	39c3637f-9639-4a91-a3c2-a563684adab4	Жеблахтинский	Жеблахтинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
a201c53f-2378-454b-9d9e-457f23c031eb	32430d9f-3285-47ca-a884-d733511ea6e6	39c3637f-9639-4a91-a3c2-a563684adab4	Ивановский	Ивановский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
f8abeda3-fbe1-46e1-acf3-c457e9000b63	4a783ea7-c635-40f0-af07-4e328cd613eb	39c3637f-9639-4a91-a3c2-a563684adab4	Мигнинский	Мигнинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9a29537b-3cd2-4d0b-9f5a-8c84f88366cd	e8ad0d83-9068-4bc2-84f1-14958dd9be13	39c3637f-9639-4a91-a3c2-a563684adab4	Нижнесуэтукский	Нижнесуэтукский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
fc5dcb8d-39ce-42a4-84b3-5276809802fc	1ca5c576-18b9-499c-bee4-68390d517e90	39c3637f-9639-4a91-a3c2-a563684adab4	Новополтавский	Новополтавский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
435ce5f1-c054-4cf6-8c51-4bf9c607e08a	507237df-5311-4142-b036-dc5bad52d73a	39c3637f-9639-4a91-a3c2-a563684adab4	Разъезженский	Разъезженский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
a0155588-a2d3-4588-a793-9c2cf9bc8f6d	72573f3c-e359-45fa-b033-ad0d75472d13	39c3637f-9639-4a91-a3c2-a563684adab4	Ойский	Ойский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
f961e795-d337-4c94-b0a2-367c40558077	dec2b426-8121-4e38-9634-eb73faa877f1	39c3637f-9639-4a91-a3c2-a563684adab4	Салбинский	Салбинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e57a847c-ba49-4b22-b76c-6d1db54510fd	141b605b-9da0-41e3-b278-67a7ba884ae4	39c3637f-9639-4a91-a3c2-a563684adab4	Семенниковский	Семенниковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
3ad3585b-351e-4082-ba97-d4b02f102d4f	eb882191-9591-4d43-8473-467a846c916e	39c3637f-9639-4a91-a3c2-a563684adab4	Танзыбейский	Танзыбейский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2b69ba67-8928-434a-840d-26217052bde9	3f2ef255-190f-4bf1-a2ff-9f3454d50c0d	86bbbbfa-0447-49d9-9495-429c03241b4d	Большекнышенский	Большекнышенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8403c5b3-3dfc-43e6-a112-5f07ba595c5f	9f45a1c4-db31-4db2-a508-199b1ebec419	86bbbbfa-0447-49d9-9495-429c03241b4d	Большесалбинский	Большесалбинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
bca737f9-3ec0-4ae5-b08e-80bcc1eff51e	c9a792e6-98fc-4443-ac7a-273d4e0576b2	86bbbbfa-0447-49d9-9495-429c03241b4d	Большетелекский	Большетелекский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5399dce7-12f9-4cca-bd6a-2f6fcc248715	590e30fa-85c9-48f3-9894-69d22442d3f2	86bbbbfa-0447-49d9-9495-429c03241b4d	Большехабыкский	Большехабыкский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
41e91a8f-9899-42a6-9650-a1715b97fd58	7e8a293e-cea8-4ac5-b773-5c5c3b48986f	86bbbbfa-0447-49d9-9495-429c03241b4d	Добромысловский	Добромысловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
3a8e9448-89ca-4238-bd1d-80b42c2be29a	9030ef3c-a64a-4e4c-95f4-c7c1ef9c38fe	86bbbbfa-0447-49d9-9495-429c03241b4d	Екатерининский	Екатерининский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
4c150513-f402-4abf-93a4-4d2ea6b1fe4c	e675cf0d-2854-4438-82d7-bb3fb4ec6dfe	86bbbbfa-0447-49d9-9495-429c03241b4d	Идринский	Идринский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
06a59ea9-ab12-4a50-89ff-0ef46d2f2809	80b7134c-f969-4f61-9c8c-e9ad120a8fbc	86bbbbfa-0447-49d9-9495-429c03241b4d	Курежский	Курежский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
6f0eef56-393e-4862-9418-5fa9048708d5	945701af-fa67-43aa-8239-56e0887c0125	86bbbbfa-0447-49d9-9495-429c03241b4d	Майский	Майский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
46071586-5193-4307-b0fc-7524e006be9d	be90fb25-6146-426b-86e5-d9b56fb20cdc	86bbbbfa-0447-49d9-9495-429c03241b4d	Малохабыкский	Малохабыкский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9f75b494-5eea-42ce-be40-9dde52c506af	3959caa4-c4be-4eb8-968a-106386ee7f87	86bbbbfa-0447-49d9-9495-429c03241b4d	Никольский	Никольский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
6203f7f2-ba7b-4ade-aed1-dff76386582a	fcec64a3-9b31-48e8-8931-5a9312c3a464	86bbbbfa-0447-49d9-9495-429c03241b4d	Новоберезовский	Новоберезовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
997a8c91-1d3d-47b5-8a47-e44f838bcf59	b573d5f1-35ba-4527-b7c5-2788f21fa9b0	86bbbbfa-0447-49d9-9495-429c03241b4d	Новотроицкий	Новотроицкий	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
32de973c-9c73-4185-82df-ffff8ef55155	e04e5c4e-fbd9-4a76-81a6-3b047b212ef7	86bbbbfa-0447-49d9-9495-429c03241b4d	Отрокский	Отрокский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
efe7be46-6f08-4dcb-813e-bfb69d72a108	8f61da20-715d-4b2c-bedc-8e7c43a2c1ee	86bbbbfa-0447-49d9-9495-429c03241b4d	Романовский	Романовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5afc605f-cafc-4841-9d2a-a8a252a0b8a0	a40e85a9-8ef3-4258-af6a-98e8d01330cb	86bbbbfa-0447-49d9-9495-429c03241b4d	Центральный	Центральный	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9d4f5dbd-7f5d-44a6-8d53-696104c7df3c	8fa29485-6bce-450c-8c5c-26b8ab682bde	129aa2c0-3c4f-4f8e-ae2d-eb9e766ef19b	Иланский	Иланский	г	4	24	1		Красноярский край	Сибирский федеральный округ	1
543715b6-a1b2-4616-a6eb-c0e59878db6c	a15b4bb0-986b-430c-b7b4-b9b5de44815c	129aa2c0-3c4f-4f8e-ae2d-eb9e766ef19b	Далайский	Далайский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
421eaf35-8c5c-4243-af2a-06f18fe23d2f	71d5c572-768b-4952-b800-a282f923808d	129aa2c0-3c4f-4f8e-ae2d-eb9e766ef19b	Ельниковский	Ельниковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
1975f201-2434-4620-900f-eb0210bcf261	1d535ffb-3f51-4c07-a01f-06bae2935783	129aa2c0-3c4f-4f8e-ae2d-eb9e766ef19b	Карапсельский	Карапсельский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
16636bb7-07a5-46c2-8cde-15544fbc5e46	203c5a4f-e8ec-45d1-bba3-52dfe1ba5df5	129aa2c0-3c4f-4f8e-ae2d-eb9e766ef19b	Кучердаевский	Кучердаевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
c88b5058-0549-40ec-993b-d762039939db	c222fa37-c3d7-4815-bb88-7cf9b671a105	129aa2c0-3c4f-4f8e-ae2d-eb9e766ef19b	Новогородский	Новогородский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5401a1a5-3b2b-45bd-b7f5-6f5bd3b6cdd5	ee806948-aefc-497b-842b-776dd7ea3279	129aa2c0-3c4f-4f8e-ae2d-eb9e766ef19b	Новониколаевский	Новониколаевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
6eb461f9-f358-45c4-93e7-b831b8e56074	c4cd5345-4320-4c72-975d-c13228921cb0	129aa2c0-3c4f-4f8e-ae2d-eb9e766ef19b	Новопокровский	Новопокровский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
3494048c-606b-4c07-93af-d9f4b65d1581	8a0b05d4-e748-45cc-9831-74682a0d27a6	129aa2c0-3c4f-4f8e-ae2d-eb9e766ef19b	Соколовский	Соколовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2d27ba84-568c-4fdd-862a-4aee92e09d1a	bfc35da2-7abf-4cc7-bb48-3c4506b04932	129aa2c0-3c4f-4f8e-ae2d-eb9e766ef19b	Южно-Александровский	Южно-Александровский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
340d59ec-5126-4d47-ba24-dfd0c922a899	5979dc8f-e7b1-4c86-a3d4-43b56f865463	87824e67-a28d-4bf9-acbd-8b1a540759d4	Александровский	Александровский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
ed60da8e-24f2-41c9-991c-7aa1e96ea06e	3455c5a6-2396-4677-b395-9c1cc395f4a4	87824e67-a28d-4bf9-acbd-8b1a540759d4	Благовещенский	Благовещенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b8549d3f-8b27-49c8-b764-68bf2365bfa0	2704b0be-d786-4df0-a333-77b3b68355ab	87824e67-a28d-4bf9-acbd-8b1a540759d4	Верхнеуринский	Верхнеуринский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
25152eae-a14e-4e73-ab07-0f05e555e96e	2b959228-d626-4667-8c23-4c0e51ed2a53	87824e67-a28d-4bf9-acbd-8b1a540759d4	Ивановский	Ивановский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
f6ad4aeb-c9d7-41aa-81ba-2d5165377422	07543143-477f-42a7-acaa-e685e4d0c893	87824e67-a28d-4bf9-acbd-8b1a540759d4	Изумрудновский	Изумрудновский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
d85c642c-820c-4bb6-a30a-8c6f73109944	b3327343-de00-4a73-a5c2-6b68cc51bab7	87824e67-a28d-4bf9-acbd-8b1a540759d4	Ирбейский	Ирбейский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
0026048a-a187-4cda-9f57-240647c4b400	4384fad9-b973-4606-b6f9-912837624442	87824e67-a28d-4bf9-acbd-8b1a540759d4	Юдинский	Юдинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b1094c44-c77b-488c-b392-9b0a8d4ee7db	19b3c028-a633-4b74-a97c-57557c2f2866	87824e67-a28d-4bf9-acbd-8b1a540759d4	Маловский	Маловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2e4dec3e-a1a2-4093-b35d-c9b3d69f04cb	87e5a020-65c4-4f58-9169-a2f0426ae993	87824e67-a28d-4bf9-acbd-8b1a540759d4	Мельничный	Мельничный	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
32f6cf24-5e05-41cd-b719-993acfb70c5e	ae575fb5-c2af-4e67-a517-360b5092756c	87824e67-a28d-4bf9-acbd-8b1a540759d4	Сергеевский	Сергеевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
0a9a5026-4333-4f51-bf97-1cc1f437028d	0f476fb4-10f7-481d-af31-6a4c9495aaea	87824e67-a28d-4bf9-acbd-8b1a540759d4	Степановский	Степановский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
28e5e53d-33f9-4f64-8b64-5e6bbcfae7ae	5ecaa052-9d0b-4703-8613-a07ea901d0b6	87824e67-a28d-4bf9-acbd-8b1a540759d4	Тальский	Тальский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2f75ea5e-9bf6-4c8b-a2e3-f849d54d52c1	9e25724c-0867-4d80-bb27-8fea61193d1b	87824e67-a28d-4bf9-acbd-8b1a540759d4	Успенский	Успенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
4c323216-f7e3-4f2f-a308-68dbf03df25a	9130b18c-ebc2-40aa-8dd9-2cb101e6be1b	87824e67-a28d-4bf9-acbd-8b1a540759d4	Усть-Каначульский	Усть-Каначульский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
efa10325-517f-43a8-98c2-5402b82cd43e	2de65db3-0190-4523-be0a-b66ad779aac3	87824e67-a28d-4bf9-acbd-8b1a540759d4	Усть-Ярульский	Усть-Ярульский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
599cd945-be32-418e-ba86-84ea1ee10863	9d211a95-4773-4c4a-ac93-3321cb8b3758	87824e67-a28d-4bf9-acbd-8b1a540759d4	Тумаковский	Тумаковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
1f146b95-227c-419b-8f34-16e642878172	9ac707ad-b48e-4b25-a5c6-c211857f07df	87824e67-a28d-4bf9-acbd-8b1a540759d4	Чухломинский	Чухломинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
236b6ae4-52af-4f45-8ab9-6ee7feb768b0	334ffaa7-c43c-46f8-a4c7-35cd8fb4a1f0	2df39082-2e06-48bb-b3d0-e867f269b6bf	Александровский	Александровский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
1cf32687-50ce-4d19-b838-f6d269c44e29	ff7c14f4-4506-43eb-bd6f-e41efadeddad	2df39082-2e06-48bb-b3d0-e867f269b6bf	Вороковский	Вороковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e7eac8d6-33af-4320-9415-c7ee8404695d	6a8ba48d-7e59-41fb-8699-2ff230cbebe8	2df39082-2e06-48bb-b3d0-e867f269b6bf	Галанинский	Галанинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
3bb32d5f-bf61-4abe-a414-b3657a884033	38392b78-33ee-42f0-aad3-2de05a4b200b	2df39082-2e06-48bb-b3d0-e867f269b6bf	Дудовский	Дудовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
bcb7b366-b20d-4d3e-8f9d-1f104dd83bf0	a0b6cde4-a934-4555-8494-8535338df868	2df39082-2e06-48bb-b3d0-e867f269b6bf	Захаровский	Захаровский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
34d2842e-f501-4db4-a987-c8a115ed4583	418ccda2-b2c7-4da1-8afd-b2173bb4042e	2df39082-2e06-48bb-b3d0-e867f269b6bf	Казачинский	Казачинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
1b2d9f9f-7a6c-4d2c-9ea8-3a612422470d	fda21ef7-8177-4fc9-ac10-04ca9cdcaa21	2df39082-2e06-48bb-b3d0-e867f269b6bf	Курбатовский	Курбатовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
da81fb73-ecff-4d9c-b958-05448e837bbc	6d662157-e246-4253-97c6-6a9dccf6a1c4	2df39082-2e06-48bb-b3d0-e867f269b6bf	Мокрушинский	Мокрушинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
edccca91-f803-4c09-99d0-0e5a96be5e1f	80370d12-47c3-4a9e-9c77-2d80d7a94fc1	2df39082-2e06-48bb-b3d0-e867f269b6bf	Момотовский	Момотовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
59817a0c-bdb1-48e4-956d-30eb76651017	f4b9debe-fe97-4a24-9f46-2b21ca3d100d	2df39082-2e06-48bb-b3d0-e867f269b6bf	Новотроицкий	Новотроицкий	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
745844d6-7aaa-41e2-892e-cf572d8e9c14	3450df29-ed65-4c17-a0e6-9184b2cc8bba	2df39082-2e06-48bb-b3d0-e867f269b6bf	Отношенский	Отношенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
18fdfb26-cb16-4568-8cc2-9599153fc39b	5ebfc8bd-4e5e-4f1f-a7d6-20d5afc6b0d3	2df39082-2e06-48bb-b3d0-e867f269b6bf	Пятковский	Пятковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7f91a400-1226-465b-97a6-701dd65f0112	55271725-1f5c-4b50-8ad4-526ff39e3e5d	2df39082-2e06-48bb-b3d0-e867f269b6bf	Рождественский	Рождественский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
55595185-c6e9-4fb2-9176-05ab4d2257b8	d56a0a14-e577-4422-bac7-5d5608504587	2df39082-2e06-48bb-b3d0-e867f269b6bf	Талажанский	Талажанский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
be41f756-38df-4b83-89f1-7a28318e25bd	9c27bcca-7f1a-49a7-88e5-8cfde8dad210	bcd7f952-5699-4db9-b63e-ed235ac7fbdb	Амонашенский	Амонашенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
bd4cacd5-2957-4363-9e36-0ca80c1e6885	7a1b05d1-4184-4bf8-9683-8bb9aec3779e	bcd7f952-5699-4db9-b63e-ed235ac7fbdb	Анцирский	Анцирский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
65f27b1d-2f17-469a-b147-334056f88a32	e3e47533-c19f-4916-a229-86625189086e	bcd7f952-5699-4db9-b63e-ed235ac7fbdb	Астафьевский	Астафьевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
d6c9eea1-6e9e-4db3-b820-aea21d0d6433	9a3773e5-8059-400c-8623-cce8881d2be9	bcd7f952-5699-4db9-b63e-ed235ac7fbdb	Большеуринский	Большеуринский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b8fb7a1f-06d9-49dd-b794-2ab4cf1c260c	12bd9918-aefc-4766-b37e-b311d39b66cc	bcd7f952-5699-4db9-b63e-ed235ac7fbdb	Браженский	Браженский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
308bf957-5958-4803-8012-5029bb5c8ec0	05a5babb-7d00-45f3-9cd8-8b1518988781	bcd7f952-5699-4db9-b63e-ed235ac7fbdb	Верх-Амонашенский	Верх-Амонашенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
0d546cba-e110-44fb-bac5-dbc1bcfed5a0	125c3f02-457c-4074-9645-4a676b532464	bcd7f952-5699-4db9-b63e-ed235ac7fbdb	Георгиевский	Георгиевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
78761366-bbde-4193-bc85-e7447da04755	8b18b2e8-5e0d-48ed-8768-4f25b092372e	bcd7f952-5699-4db9-b63e-ed235ac7fbdb	Краснокурышинский	Краснокурышинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2f81e00d-eaff-43c8-b40a-59c1f50a1955	1566f3f0-2b3e-4483-8a53-7e36662601d5	bcd7f952-5699-4db9-b63e-ed235ac7fbdb	Мокрушинский	Мокрушинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7bccbac8-ef0d-448e-9742-f2b4560a72d8	1fd2d891-7f3d-4a41-a73d-843eb1fe1be1	bcd7f952-5699-4db9-b63e-ed235ac7fbdb	Рудянский	Рудянский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b5c682aa-a961-4559-a554-cd3e437c92f0	fcf7e4a5-dccd-4e87-b35c-351c7ba6eac1	bcd7f952-5699-4db9-b63e-ed235ac7fbdb	Сотниковский	Сотниковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
0608ea89-5551-404d-be1d-eed004256d63	9b850567-840e-4e52-8fdf-835df8273169	bcd7f952-5699-4db9-b63e-ed235ac7fbdb	Терский	Терский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8f4904cb-8828-4f88-a11d-054c4d0d21a8	05f667c7-dd95-45bb-bdf1-349b7935325e	bcd7f952-5699-4db9-b63e-ed235ac7fbdb	Чечеульский	Чечеульский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9866ce39-5d78-4ac8-9b3f-8726d6fe5235	344de797-17e6-47f5-812a-78e93b145190	bcd7f952-5699-4db9-b63e-ed235ac7fbdb	Таежинский	Таежинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b38a7784-4c6d-4738-927f-dc8997e96c00	bd01a7ae-b23b-439a-bd3a-d403b595082f	bcd7f952-5699-4db9-b63e-ed235ac7fbdb	Филимоновский	Филимоновский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
525d625c-e9ed-41a4-a0ae-89f5a49e0320	398d8c95-8367-4a34-8890-866fbfdcdd06	7f8d46ca-dd6f-4940-a551-6ce7391db1ae	Амыльский	Амыльский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
137acaed-6128-4adf-a1f5-367b6fa1a507	52e25167-d283-4c51-8363-6de0a5e9b2e0	7f8d46ca-dd6f-4940-a551-6ce7391db1ae	Верхнекужебарский	Верхнекужебарский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8f1e7bb0-2f03-41d1-8363-bac4d2bf722d	3c99b43d-c3e6-4460-ba07-8c7278873654	7f8d46ca-dd6f-4940-a551-6ce7391db1ae	Каратузский	Каратузский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
f39a5d90-ef13-40b5-b8d5-9707502b92ff	2999df58-04f0-4d1f-b2a1-6733df2bfe85	7f8d46ca-dd6f-4940-a551-6ce7391db1ae	Качульский	Качульский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
db3268e2-579c-4d40-b83e-e049a0274510	65b81f7f-a78f-451d-873d-8186f80ba81d	7f8d46ca-dd6f-4940-a551-6ce7391db1ae	Лебедевский	Лебедевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
0a0cf1a6-ef8f-4e20-a977-65cf6482742d	11e87952-aae8-4db1-acf6-5a187a5dfbe1	7f8d46ca-dd6f-4940-a551-6ce7391db1ae	Моторский	Моторский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
74345014-dfd0-4390-99d2-74f18fdd16b6	d8271510-56d7-4f54-8be7-b153b10b2c06	7f8d46ca-dd6f-4940-a551-6ce7391db1ae	Нижнекужебарский	Нижнекужебарский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
a7fcd2f6-17a8-44e9-a99c-278d8d26f830	e441815a-462f-457b-82bb-60048d7d052b	7f8d46ca-dd6f-4940-a551-6ce7391db1ae	Нижнекурятский	Нижнекурятский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
d967b505-9d23-4e77-9ed5-49157305db53	0a835699-3eb7-4b21-b061-b92cc50a83f2	7f8d46ca-dd6f-4940-a551-6ce7391db1ae	Сагайский	Сагайский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e248e65a-6fa0-4132-93fc-450926ecbe1e	ba9897c0-525a-47d0-8ad0-acdd68c5472a	7f8d46ca-dd6f-4940-a551-6ce7391db1ae	Старокопский	Старокопский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
d715ee9b-3e81-463c-9537-c8ecdb8090cb	c6385426-3b3a-40c5-a22a-0e9ec92cd961	7f8d46ca-dd6f-4940-a551-6ce7391db1ae	Таскинский	Таскинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7bc47a0f-2498-44bf-9704-9bd47603d19c	521530bf-9390-4555-bf27-821160fb1fac	7f8d46ca-dd6f-4940-a551-6ce7391db1ae	Таятский	Таятский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e7910b3f-9047-4956-9171-47c99a06d451	23114f9f-3b6c-4c69-bf3e-cadd4f846b0a	7f8d46ca-dd6f-4940-a551-6ce7391db1ae	Уджейский	Уджейский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5d1b9e54-1c02-407f-a0eb-f6cd554fc892	b9ad5d3d-933c-4948-99a6-13f0831e25b4	7f8d46ca-dd6f-4940-a551-6ce7391db1ae	Черемушенский	Черемушенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
fc5b5201-897e-4b13-81b4-0ed0df8a1c77	a97aba0e-9624-4e6c-8296-4e5fa103ddf0	99b88b4e-78af-4860-a9d5-d505da2aa9c5	Кодинск	Кодинск	г	4	24	1		Красноярский край	Сибирский федеральный округ	1
a51270dd-f458-4746-bdf6-dee31a1c7b87	3ceb4751-65fc-4a25-bbf7-a37a8d71008f	99b88b4e-78af-4860-a9d5-d505da2aa9c5	Дворецкий	Дворецкий	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b14efbe9-91fb-4648-b899-f0f538b843c6	832d5a7c-6cf1-4396-a51e-457364f688de	99b88b4e-78af-4860-a9d5-d505da2aa9c5	Заледеевский	Заледеевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
41fca906-381d-4148-9c26-2ff72b36c91a	be1d0792-ddc4-4f22-9256-d6d70494848b	99b88b4e-78af-4860-a9d5-d505da2aa9c5	Кежемский	Кежемский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
0976a006-069f-45a5-82c4-d6385cb125c7	5681a71a-1e48-42f0-9812-496091abc01e	99b88b4e-78af-4860-a9d5-d505da2aa9c5	Ирбинский	Ирбинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7e2994e0-0f80-4234-b3c3-005be48b28f7	ca3edfc6-1c7b-4993-b001-0069e8919ff1	99b88b4e-78af-4860-a9d5-d505da2aa9c5	Имбинский	Имбинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
52c34c9a-1b98-4702-a672-21a7077b5055	52fc575a-7a04-405c-8f2c-8b8bcc621d46	99b88b4e-78af-4860-a9d5-d505da2aa9c5	Недокурский	Недокурский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
76f51c38-dd78-410b-bb4c-1cc51dceb641	3181fd56-f353-49b7-a6ed-e76a239b7bd3	99b88b4e-78af-4860-a9d5-d505da2aa9c5	Новокежемский	Новокежемский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
f64def32-c418-4c94-a43b-14fbf1a1b9b5	3530ff86-9df7-4a28-897d-12e0ca13ed30	99b88b4e-78af-4860-a9d5-d505da2aa9c5	Пановский	Пановский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
01623f85-9730-4355-b957-ca163f9a6fc8	89dfd5c7-75ff-47a0-b684-50d0b5ea124c	99b88b4e-78af-4860-a9d5-d505da2aa9c5	Тагарский	Тагарский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
6fb3d081-8baf-4258-82cc-929bce65018e	f6b1d950-9587-4b8b-a968-f79af1ca1c7d	99b88b4e-78af-4860-a9d5-d505da2aa9c5	Проспихинский	Проспихинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
40080947-5bcf-4a79-9026-a52337eec674	76e7a9f9-5cb4-41c1-90ef-7b1a5617d72f	99b88b4e-78af-4860-a9d5-d505da2aa9c5	Таежинский	Таежинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
de3b9b15-d235-4683-bb56-c07637b05bd6	a2a6d471-ada5-473b-b149-11820fa504aa	99b88b4e-78af-4860-a9d5-d505da2aa9c5	Яркинский	Яркинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5254f1f9-314b-43da-9062-e08e8ba0564a	602e0351-6da5-4381-9545-1c8058b03943	0e570c2f-8db1-4e3a-b898-0e88566d4e02	Балахтонский	Балахтонский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
4caff4cc-13e0-4e20-baec-8fa1b65f5542	9ad8f050-eee5-4491-88c6-ab9e2f322663	0e570c2f-8db1-4e3a-b898-0e88566d4e02	Жуковский	Жуковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5ae2173f-97fb-4d30-8d6d-063399376f23	8c3c067f-03e8-4e58-92d7-31d8ff9b3817	0e570c2f-8db1-4e3a-b898-0e88566d4e02	Лазурненский	Лазурненский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
3cb255f2-d519-41cd-ba5c-bc7b03c5ca95	192a15b1-5675-47ef-b657-e5b5af13db22	0e570c2f-8db1-4e3a-b898-0e88566d4e02	Новочернореченский	Новочернореченский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5b9fe22b-0b95-4bd6-b455-d470fa47daf4	82611495-4bea-48e6-b526-7a0f6baf68f3	0e570c2f-8db1-4e3a-b898-0e88566d4e02	Шадринский	Шадринский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2cfcf2ff-1ef4-42f5-9b85-6a43cbb6df23	904528a4-7a94-456b-94ce-217527fe3407	ca505463-b594-4933-a194-9a6b5fba2a2a	Беллыкский	Беллыкский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
be443c2c-d788-40b0-b3fd-b299c21d355d	58834ee3-0342-459e-8a51-ae87c1e0193d	ca505463-b594-4933-a194-9a6b5fba2a2a	Кортузский	Кортузский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
162c21a5-a19d-44ef-bb74-b968a33002d6	24320ea1-e285-4b9a-913e-b9e3f545768f	ca505463-b594-4933-a194-9a6b5fba2a2a	Краснотуранский	Краснотуранский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
25833f44-75b3-4dd3-9b0c-a7a9a4fda761	a330bd47-6049-49c8-827c-58252d70613a	ca505463-b594-4933-a194-9a6b5fba2a2a	Лебяженский	Лебяженский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e946cf88-2cdb-427d-aa21-c0b410457db3	a01a310b-6363-4748-83e6-1d90abf5a84a	ca505463-b594-4933-a194-9a6b5fba2a2a	Новосыдинский	Новосыдинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
3b3eeb51-abf6-4889-afc1-e368af96033f	28f949b1-8ae8-489c-a56b-6eb339028504	ca505463-b594-4933-a194-9a6b5fba2a2a	Салбинский	Салбинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
883a1e39-94c7-4df3-9014-382950a547d5	5d30b5a1-a910-44ee-ae6c-a9259b05968a	ca505463-b594-4933-a194-9a6b5fba2a2a	Саянский	Саянский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
4a0f0130-1b90-4873-9edc-7168214fcb19	c5bcb84d-f444-4895-a820-e7dc00dd6f3c	ca505463-b594-4933-a194-9a6b5fba2a2a	Тубинский	Тубинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8e989913-b398-42bc-b433-fcfe529aabcf	8e989913-b398-42bc-b433-fcfe529aabcf	ca505463-b594-4933-a194-9a6b5fba2a2a	Восточенский	Восточенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
dc7c4662-d1ea-465a-b885-78ae3f5e3b06	d0d7a2fa-5bdc-4944-8047-75e80e4e883c	a4cc0a3b-1fe2-4423-acdc-1eb8a5d21c36	Артемовск	Артемовск	г	4	24	1		Красноярский край	Сибирский федеральный округ	0
bc7a3176-6501-443c-8327-d241be693b5b	7887010e-df41-43fa-beb8-e75c908f2269	a4cc0a3b-1fe2-4423-acdc-1eb8a5d21c36	Алексеевский	Алексеевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
c4dfb987-6e86-4f7c-a3c0-a8b3e3e38885	ae2ae393-057e-4070-a7fd-c2e692b7ae62	a4cc0a3b-1fe2-4423-acdc-1eb8a5d21c36	Березовский	Березовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
a023573b-35c7-4877-b3e0-db61012c164c	29249f8f-fc64-4370-b057-8a667f5c9fa6	a4cc0a3b-1fe2-4423-acdc-1eb8a5d21c36	Брагинский	Брагинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
1552c5ea-a227-4eb7-9199-ed7bbd5cc583	4ea6fbc0-f31c-459c-9b85-2d2c2ec3f9c8	a4cc0a3b-1fe2-4423-acdc-1eb8a5d21c36	Детловский	Детловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
dbafbda0-ecea-4d21-8853-f5895e57c887	d455b285-0131-4524-915f-127ee2868536	a4cc0a3b-1fe2-4423-acdc-1eb8a5d21c36	Марининский	Марининский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
56194e78-5dd1-47d7-ba53-5c0482b23a7c	bdbcaaef-8725-4f12-97f4-9ca1620d3fb1	a4cc0a3b-1fe2-4423-acdc-1eb8a5d21c36	Имисский	Имисский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
bbc1aee3-45a6-4a6e-bebb-effc85564355	658924e2-51db-4c17-bf5c-ed26903be6b6	a4cc0a3b-1fe2-4423-acdc-1eb8a5d21c36	Кордовский	Кордовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e29fdc53-b35f-4dba-8df4-9315e8fcb925	705fa1ea-7d85-42c6-8cfd-a860f2cd8571	a4cc0a3b-1fe2-4423-acdc-1eb8a5d21c36	Кочергинский	Кочергинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
90b50eaf-4078-4e7f-9706-343a502b5744	5a6684fb-b5f3-4975-b442-795add93bf53	a4cc0a3b-1fe2-4423-acdc-1eb8a5d21c36	Курский	Курский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
6e61d29b-45b9-463e-8d80-7528b09fd579	a1955ba0-4a2a-4322-8ea7-1742cf6949aa	a4cc0a3b-1fe2-4423-acdc-1eb8a5d21c36	Можарский	Можарский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
3cd9ec69-5d3a-4a5c-adb9-d8ed0f7dc53a	a631f17f-9fd9-4f0c-8792-3ccfaf8a9c17	a4cc0a3b-1fe2-4423-acdc-1eb8a5d21c36	Муринский	Муринский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9c1d0d21-8b73-4cf6-98df-ad040d279c49	623dd8bc-50e4-4ed0-9cca-4bb1e67120e4	a4cc0a3b-1fe2-4423-acdc-1eb8a5d21c36	Пойловский	Пойловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
864ba809-dfad-47b9-954d-2b6567e87204	4e6d99e8-87df-4435-b39c-f33d8814a399	a4cc0a3b-1fe2-4423-acdc-1eb8a5d21c36	Рощинский	Рощинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
bb86e249-762c-4c45-a9f0-acb01ba4512b	94db99f6-cfc1-490f-a8f7-aa2ceca468f0	a4cc0a3b-1fe2-4423-acdc-1eb8a5d21c36	Черемшанский	Черемшанский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7dcebf3b-e7c1-4c96-adfc-3111ab5b0f66	14f56fc6-5789-417d-91fd-2ac49131c08d	a4cc0a3b-1fe2-4423-acdc-1eb8a5d21c36	Шалоболинский	Шалоболинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
27a34e55-73f4-464f-947f-7d03053883d2	518fe11b-1afc-4c00-a5bf-abae28f9e440	a4cc0a3b-1fe2-4423-acdc-1eb8a5d21c36	Щетинкинский	Щетинкинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
32f61983-d808-42d4-9ff5-f2506e787e0f	4cf1f1d9-aaad-4917-8423-131230a6ba98	4f36f859-e6c8-46be-b15f-48014d6876b9	Выезжилогский	Выезжилогский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e2fe5e68-0f17-4c37-a23e-df05a7dbdab6	0afbc3c7-b6c7-49c6-ac55-cce97563593a	4f36f859-e6c8-46be-b15f-48014d6876b9	Камарчагский	Камарчагский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e1a1cecd-e97f-4c57-ba4b-4baf9a7de956	909b8787-470d-4d35-ba91-e2948cfb93b3	4f36f859-e6c8-46be-b15f-48014d6876b9	Каменский	Каменский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
a444b015-7431-4f8e-b18d-1231a3278598	a6ba6088-164c-405e-9d2c-127a9dc8d94a	4f36f859-e6c8-46be-b15f-48014d6876b9	Кияйский	Кияйский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
67ed0a36-3d50-401d-ae1e-6e3d951d8fd4	92993143-0560-45bc-a66b-513d4492d6be	4f36f859-e6c8-46be-b15f-48014d6876b9	Колбинский	Колбинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e80cd8f0-000d-4f9d-93ca-b04e169e5a0c	8132977e-ae2f-403f-9a16-846950523f04	4f36f859-e6c8-46be-b15f-48014d6876b9	Нарвинский	Нарвинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
09e08850-f545-4921-bc3e-1b6893984c02	b0298522-0595-47d5-bed8-413873757d97	4f36f859-e6c8-46be-b15f-48014d6876b9	Орешенский	Орешенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
335a74be-484f-4195-89c2-ce3fd5d26d13	565ca81d-4bef-402a-aec6-296e0d54cdb1	4f36f859-e6c8-46be-b15f-48014d6876b9	Первоманский	Первоманский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
99fc216e-0d55-4060-8294-2008572019cf	a371f1ea-e52b-450f-963f-2597952247ac	4f36f859-e6c8-46be-b15f-48014d6876b9	Степно-Баджейский	Степно-Баджейский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
3c41b902-6849-47b2-9967-dbc87a07ae66	03391369-a598-4efd-a779-94a603cea982	4f36f859-e6c8-46be-b15f-48014d6876b9	Унгутский	Унгутский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
15f8bb37-60df-42ff-92da-d3ea71149cf7	749d4018-4846-4cd7-b76f-e54221af0cd6	4f36f859-e6c8-46be-b15f-48014d6876b9	Шалинский	Шалинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b31c2543-b8ff-41b5-af71-768f74451117	fb1d7016-72b0-4fe3-9d3a-c3beba397a9e	1efadec1-72da-446d-bcae-576000756612	Тесинский	Тесинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
622b6142-6195-4921-aa9e-168d983e8b72	e0bf2280-2042-4094-8d09-d0ed479cb39d	1efadec1-72da-446d-bcae-576000756612	Большеничинский	Большеничинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7df2baa8-8a03-4e35-96a4-ee51af736e7a	4248a5b1-7baf-401c-b8d4-1869baca4b50	1efadec1-72da-446d-bcae-576000756612	Городокский	Городокский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
67acc15d-2f6c-4102-9ff6-772cc99c494a	9f36ec30-2c74-468f-9be3-744797194e62	1efadec1-72da-446d-bcae-576000756612	Жерлыкский	Жерлыкский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
080599a7-6a13-41c5-9bf7-7a500e03c1fc	25ac437c-ac3d-4723-b1a7-470793fee345	1efadec1-72da-446d-bcae-576000756612	Знаменский	Знаменский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
6fe2d779-8441-4279-93da-935930a24d32	8f7351e3-d53d-44f9-9f4e-87684220b0b7	1efadec1-72da-446d-bcae-576000756612	Кавказский	Кавказский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e0cc10d0-4502-4d76-b867-7dce63db6af4	c84bc654-c473-44a7-97e5-67a00304c8c0	1efadec1-72da-446d-bcae-576000756612	Лугавский	Лугавский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5ee16889-5462-4931-9022-7432c1d23a3a	cb008d91-10e0-4692-bd2e-bb68f0ea82d4	1efadec1-72da-446d-bcae-576000756612	Маломинусинский	Маломинусинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
be6ed7f6-68b0-4628-b0c0-9db36d6fcd92	140d2080-1424-4343-ac48-358fbe213326	1efadec1-72da-446d-bcae-576000756612	Прихолмский	Прихолмский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
09f73fed-5968-4619-8685-cbad779e4ef2	7b6f6ca9-d0e1-4e58-80d1-ddde4825252f	1efadec1-72da-446d-bcae-576000756612	Селиванихинский	Селиванихинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7b2077df-7dc8-4d33-a341-6a57bb89ed38	ab1849cf-710b-472c-b2f0-fe862af5e37e	1efadec1-72da-446d-bcae-576000756612	Тигрицкий	Тигрицкий	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
153d92b4-2885-4a81-a7f4-f6bd89059615	538bea8c-57b8-4c81-999b-c9c2f8e35aa5	1efadec1-72da-446d-bcae-576000756612	Новотроицкий	Новотроицкий	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
93ee9204-50f1-40fb-b77b-accc3fc190c7	7f9e2f24-f752-4c01-b025-02c28dd4862c	1efadec1-72da-446d-bcae-576000756612	Шошинский	Шошинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
502a90cb-cf2a-45e6-815c-10429fe5bb49	fb2faf8f-041f-4557-bec2-3b378927aa66	5b8d94ed-4ef8-41cd-bf5f-f4d4bd3049b8	Кирсантьевский	Кирсантьевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
dd56d592-ccce-4084-b20d-97805f493be0	39798e71-8a28-4c19-9cc8-3f7c22e3e0c3	5b8d94ed-4ef8-41cd-bf5f-f4d4bd3049b8	Кулаковский	Кулаковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
27c6447f-d556-4839-8a3b-f33d546a39a9	47f7885a-e2c2-4cd6-bf3c-6806da3f2e95	5b8d94ed-4ef8-41cd-bf5f-f4d4bd3049b8	Машуковский	Машуковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b75c0d69-0eb5-439b-bbfb-d8d3e41b2e2e	a6962cb6-fa22-4b90-9b5a-459279ff0a8c	5b8d94ed-4ef8-41cd-bf5f-f4d4bd3049b8	Новоангарский	Новоангарский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
46338009-66d2-4ab4-a5d5-31338a47df57	f4cbe490-3c5f-42d9-9fc9-c5372645791e	5b8d94ed-4ef8-41cd-bf5f-f4d4bd3049b8	Орджоникидзевский	Орджоникидзевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
f48636b8-b4a2-4af4-932a-507fac6a19bd	37254aab-5ffa-42e2-a9ee-a51d001daf6a	5b8d94ed-4ef8-41cd-bf5f-f4d4bd3049b8	Партизанский	Партизанский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8c64911b-6a05-4483-8be5-6147ed760a85	a5e43f29-b1a7-4a29-b034-dd41c1cc2f7c	5b8d94ed-4ef8-41cd-bf5f-f4d4bd3049b8	Первомайский	Первомайский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5ad026e7-2ddb-4d20-b407-3a6188ac7acd	1ceb0053-6a74-4116-b9c8-a88163d8f552	5b8d94ed-4ef8-41cd-bf5f-f4d4bd3049b8	Рыбинский	Рыбинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
bf054540-2483-4939-b5dd-a35492792a43	5b68aa3a-6909-4264-819c-92bc606aacef	f64c218e-07cf-4cc7-af4e-389f99b444b4	Верхнеададымский	Верхнеададымский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e0e4cfb3-012f-436a-87e1-64e498ce7588	da12cf02-c66f-45c5-a476-407c2e247cfb	f64c218e-07cf-4cc7-af4e-389f99b444b4	Гляденский	Гляденский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
3ca07bda-f8eb-4ffb-a4bb-a94e47915b7c	897d6609-c5e1-4ad0-b935-55527d10bff5	f64c218e-07cf-4cc7-af4e-389f99b444b4	Дороховский	Дороховский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
0f0fcbc2-9827-4582-b0d4-32a32f99c431	1c13f3f6-05dd-4305-88d8-1ddaed47f2c9	f64c218e-07cf-4cc7-af4e-389f99b444b4	Красносопкинский	Красносопкинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e5e929b2-e03e-4912-b33b-c81e254ba02a	8a9aaa71-a68f-49c9-947f-68a75c1a9f9d	f64c218e-07cf-4cc7-af4e-389f99b444b4	Павловский	Павловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8da56ea7-8b0a-48fe-b17c-a8a82449373e	fd0147cf-2735-4388-876d-9603331bae6f	f64c218e-07cf-4cc7-af4e-389f99b444b4	Подсосенский	Подсосенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
d7de35ba-c164-4136-80c6-b802eb81623a	676463ac-c622-44e7-84c4-fd82bb270107	f64c218e-07cf-4cc7-af4e-389f99b444b4	Преображенский	Преображенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
33e98272-bf73-4393-9255-629596703ba2	e9cd1d1c-4c57-4229-9b8d-4dc67cfa41dc	f64c218e-07cf-4cc7-af4e-389f99b444b4	Сахаптинский	Сахаптинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8962ec05-6119-4a5a-8061-aaf46298c5a2	e0c5f470-513b-4a26-b653-15274cd4c274	f64c218e-07cf-4cc7-af4e-389f99b444b4	Краснополянский	Краснополянский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
6f630fe6-ba30-432f-a448-e531c6b13ded	7d69315a-b75d-41a2-8921-5f98c09c0114	f64c218e-07cf-4cc7-af4e-389f99b444b4	Степновский	Степновский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
4967c40c-aa64-4142-967f-55a81ddcf606	ef0d4dfd-bf15-4225-9bc0-65d055716d59	a641d631-2d5a-41bf-807f-f67f19873357	Александровский	Александровский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2484e60f-d72d-424c-bc8c-531f94603c90	da766941-c82b-4b43-899b-60cdac3a86d7	a641d631-2d5a-41bf-807f-f67f19873357	Верхнеингашский	Верхнеингашский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b1d2446d-78a1-4354-8bbe-e804e8a0a856	2545c22c-48e2-4198-b0e4-67e4e2b5c259	a641d631-2d5a-41bf-807f-f67f19873357	Ивановский	Ивановский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
62054d72-4412-4acf-a994-2961514e7f78	60866c4b-e2c0-4e4c-bd0c-4c1ee50eee01	a641d631-2d5a-41bf-807f-f67f19873357	Канифольнинский	Канифольнинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
d36bdd3d-3cc3-44e9-8674-30a52e03abb8	200563a4-8504-41bb-9c71-43cc4ec00504	a641d631-2d5a-41bf-807f-f67f19873357	Касьяновский	Касьяновский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5cbafb4d-c27d-4300-bc66-afb0c24d2fd5	b4fce707-31e2-4538-ae96-c9671bc42642	a641d631-2d5a-41bf-807f-f67f19873357	Кучеровский	Кучеровский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5db9f3d6-a39c-4195-bf27-cb9f77c3d867	566103af-4962-4f66-b6e3-cb9830cf9391	a641d631-2d5a-41bf-807f-f67f19873357	Новоалександровский	Новоалександровский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
199828d3-e44b-485a-8196-7e8f9e514185	fb878b67-8b47-4c16-95bc-bbda3f8517e0	a641d631-2d5a-41bf-807f-f67f19873357	Павловский	Павловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
0e464e8f-1c98-4273-9e28-6f9f984b9a04	2a7f314f-ed88-4856-b55b-b9c6c1f5fb94	a641d631-2d5a-41bf-807f-f67f19873357	Соколовский	Соколовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
414bac71-c711-426a-8756-c7122ad9f523	330a6929-1141-4590-8df4-e9d9af385378	a641d631-2d5a-41bf-807f-f67f19873357	Стретенский	Стретенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
c8bbdcd4-c3cb-4eb7-b48a-f2d5d90fc93b	a67c19a3-dbb3-4a85-bda6-c712455198e6	a641d631-2d5a-41bf-807f-f67f19873357	Тиличетский	Тиличетский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
cbb1399e-b9c2-49fe-8b06-03e5b13e7161	0126db79-5094-45d2-a166-850a6032c9df	a641d631-2d5a-41bf-807f-f67f19873357	Тинский	Тинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
98514e07-c825-443f-9d5d-d5f3495b4885	0ac07197-94b0-471f-99a6-fe66b03b00c4	0279f552-85df-40e8-a703-1d2d99a72f35	Анашенский	Анашенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
3a526364-b0af-4885-a6f1-2bc87a1e780e	2611ef9e-e641-4995-b2c8-189312792f7b	0279f552-85df-40e8-a703-1d2d99a72f35	Бараитский	Бараитский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
272cbb36-90c8-4091-91a8-94fea276bbe0	3ea89726-657a-4e72-bca9-43fdde1faead	0279f552-85df-40e8-a703-1d2d99a72f35	Комский	Комский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
3ffc07bd-395d-41e2-9924-3390da347b1d	a55921d7-ad9f-4cc0-b7cc-2455e4d76b4c	0279f552-85df-40e8-a703-1d2d99a72f35	Легостаевский	Легостаевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2f461608-c8c8-4279-9962-19d8fad3be4b	a3a9e0b9-ffc4-4d2c-b943-ca3e31440017	0279f552-85df-40e8-a703-1d2d99a72f35	Новоселовский	Новоселовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9052399b-8c0a-4e3c-b877-4f8b0510a7f7	eec651af-cb59-4870-ba07-85c0ba403e82	0279f552-85df-40e8-a703-1d2d99a72f35	Светлолобовский	Светлолобовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
efed7c27-a73d-4888-953e-47142fd89b8d	6da49282-0163-4606-a056-0797a49922c4	0279f552-85df-40e8-a703-1d2d99a72f35	Толстомысинский	Толстомысинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8d74585f-776a-4a23-a9d6-56efca6d8467	20045fb2-2141-4f74-b660-cc8cca087e77	0279f552-85df-40e8-a703-1d2d99a72f35	Чулымский	Чулымский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
c583960e-7ff7-4236-af58-52ec7bbc65d5	6a737ae8-9e24-4757-9d23-553be9da2834	71bdc088-53f4-40a7-92dc-004499965dfa	Богуславский	Богуславский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8b266efe-ab91-440f-a17c-e06eab069e56	37e37a83-2547-4894-b3b5-dcbdc24e211d	71bdc088-53f4-40a7-92dc-004499965dfa	Вершино-Рыбинский	Вершино-Рыбинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
12b056b2-d680-4651-80a5-b3c8ec3110b4	ed6a3e02-5cb6-4be6-b251-0480d0c1afd5	71bdc088-53f4-40a7-92dc-004499965dfa	Ивановский	Ивановский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
05cb0a63-e17b-4c1a-b6cd-1972e1e3216a	b1d9ea92-a229-4d36-a632-77f250b0e393	71bdc088-53f4-40a7-92dc-004499965dfa	Имбежский	Имбежский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8458914f-58a1-4148-a8f3-6c53b572e626	d0427f6b-61b8-48a0-928a-0471e891ef0a	71bdc088-53f4-40a7-92dc-004499965dfa	Иннокентьевский	Иннокентьевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
c3431113-0807-4f40-b58d-04d50c273ddf	37529d19-b69f-4a69-8928-61fcb1229a5b	71bdc088-53f4-40a7-92dc-004499965dfa	Кожелакский	Кожелакский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
4104e7c8-7ed3-4bbe-b7f9-eea2c97b4bdc	a55c7db4-334d-4a78-aa48-5675df9e81ea	71bdc088-53f4-40a7-92dc-004499965dfa	Минский	Минский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
0e825a6b-449e-432d-ba42-60dedc6b52bd	8c6fff21-f787-42a8-9230-912fa63febb9	71bdc088-53f4-40a7-92dc-004499965dfa	Партизанский	Партизанский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
d5412312-1b5f-44f5-94e6-68fc3d967fb2	4a226ca0-21ea-4d21-992d-f726529cdb97	71bdc088-53f4-40a7-92dc-004499965dfa	Стойбинский	Стойбинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2d246b43-edf4-4c36-8f08-56876d3686fc	687136e4-f703-4ded-a8a3-0e10910fb54e	dbfbadbb-c14f-4c01-9825-0ce99986fa53	Алтатский	Алтатский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
23398ca6-0752-4c5f-9965-5e4e2817e409	c9c10864-cf06-421d-868e-29bd887e48e0	dbfbadbb-c14f-4c01-9825-0ce99986fa53	Троицкий	Троицкий	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2a4f62cc-a9a4-4829-b5fb-ba75562495dc	1c8a8227-81fe-4e38-a420-5f76cf9c2b8b	dbfbadbb-c14f-4c01-9825-0ce99986fa53	Бушуйский	Бушуйский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
505b4208-c21d-4d2a-b0b0-8e19a4bfcf7d	226280d3-fbd0-4178-96fa-68e16e90d5b6	dbfbadbb-c14f-4c01-9825-0ce99986fa53	Солоухинский	Солоухинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2c30b19d-d668-47c1-9ffe-e699565dc345	346f9d2d-b984-41d5-977d-7d9f51a4a6e6	dbfbadbb-c14f-4c01-9825-0ce99986fa53	Кириковский	Кириковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
fd762fbb-38a4-4ebb-8ce1-41802a50ccea	520a4210-993b-4a25-8792-121a21297a89	dbfbadbb-c14f-4c01-9825-0ce99986fa53	Икшурминский	Икшурминский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
d628feb1-afc9-4e9d-a83c-ccd844b904b9	185f9c7b-e54d-4ca1-a9b5-697320ce5391	dbfbadbb-c14f-4c01-9825-0ce99986fa53	Кетский	Кетский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8239a44c-96fd-4baf-ad84-e7cb37a81ce2	e473c394-9322-417a-aeca-8e929dc766e7	dbfbadbb-c14f-4c01-9825-0ce99986fa53	Комаровский	Комаровский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
35bc98a9-5f0d-4196-826d-f7ea6c40c427	5e6abd89-1b31-4a86-bd6c-96f30324abb7	dbfbadbb-c14f-4c01-9825-0ce99986fa53	Пировский	Пировский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7877d9a6-888e-40a0-aaa8-ae888f9aef53	95a0b772-452c-4804-b6df-001a2f6c6697	dbfbadbb-c14f-4c01-9825-0ce99986fa53	Чайдинский	Чайдинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8cf69bfd-8d94-452d-81db-1363f7fa671d	0667e8aa-2550-47e1-aeac-77659b8d699f	3d4c8618-9e22-4838-8f89-80da6851da90	Александровский	Александровский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
db902561-1980-4b7a-a7ff-7012701f80c3	4b2acf98-83e9-435e-92a1-8a83d931dfd3	3d4c8618-9e22-4838-8f89-80da6851da90	Большеключинский	Большеключинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
503eb1ee-36bf-4bbc-8d97-dc1c2da8b0fb	3e2ff1fd-87d2-487b-9a0f-6a8e3b397d09	3d4c8618-9e22-4838-8f89-80da6851da90	Бородинский	Бородинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
bc3b8908-de76-40ab-90a5-442a521f8f80	468d481a-e2d8-4ebd-bbc4-daf5800146b8	3d4c8618-9e22-4838-8f89-80da6851da90	Двуреченский	Двуреченский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5ef6d321-6588-4df6-a9a0-0dc1d40875f4	05f18286-bddc-46bd-8060-b37d958ee786	3d4c8618-9e22-4838-8f89-80da6851da90	Красногорьевский	Красногорьевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
d4a13814-b1fd-4bf9-a75a-ebaeeb16c9fb	488b70b8-8afe-47d1-86ec-a2cbb13145be	3d4c8618-9e22-4838-8f89-80da6851da90	Малокамалинский	Малокамалинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e9c18d44-f217-49aa-9922-fecd807eb568	bd34b84e-9059-47b7-8423-36efcf801896	3d4c8618-9e22-4838-8f89-80da6851da90	Налобинский	Налобинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7820a9a9-0338-495b-9c68-a12c5a532a7f	21aed484-858d-4852-814c-1df63d5057a2	3d4c8618-9e22-4838-8f89-80da6851da90	Новинский	Новинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
81aeb378-3530-4a7e-b929-815db41afa01	ce23439c-0905-4881-9687-bbbab809c6e9	3d4c8618-9e22-4838-8f89-80da6851da90	Новокамалинский	Новокамалинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7142e08e-92bf-4811-8b37-b8fb75e2d280	ab060b7f-fab4-4671-9917-de8ba5237f29	3d4c8618-9e22-4838-8f89-80da6851da90	Новосолянский	Новосолянский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
f6b9a09e-f03f-4bdd-a110-023e1cced9d5	9a925f01-487b-4c33-935c-76c191267ba9	3d4c8618-9e22-4838-8f89-80da6851da90	Переясловский	Переясловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
d5a6ac25-7c98-440c-abcf-2f81d529a227	d8cbcc81-1ec2-4545-90d3-64b5a7288b5c	3d4c8618-9e22-4838-8f89-80da6851da90	Рыбинский	Рыбинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8d76249a-e0f1-4b4c-87b7-36c5ac3e9f80	52829ee6-5485-48b1-bc5b-ffa379e5168a	3d4c8618-9e22-4838-8f89-80da6851da90	Успенский	Успенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
da96ff82-7867-4205-b731-8bd9e9baec6d	1f8ea2c9-d6f7-4c30-b76d-2aa81640732e	3d4c8618-9e22-4838-8f89-80da6851da90	Заозерный	Заозерный	г	4	24	1		Красноярский край	Сибирский федеральный округ	0
528a74df-9299-4904-b822-e993c875be71	04e112e3-6b4e-4d98-ba31-332f2bdc6f56	e6aa8bed-c6fb-4469-ae86-75433903dd05	Агинский	Агинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
54dcad1e-4f14-4dd0-8d8b-e0349328b208	2d033bce-54ce-407b-a544-1f05603806cd	e6aa8bed-c6fb-4469-ae86-75433903dd05	Большеарбайский	Большеарбайский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e2c48823-e2bd-42b6-aa11-185bcdf94fff	93f7364b-2c55-4204-a8a6-6f4738a12419	e6aa8bed-c6fb-4469-ae86-75433903dd05	Большеильбинский	Большеильбинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9479f679-7650-434f-b1de-8ec03b813800	79b64e71-06d4-4e51-9f1f-1a6f8db5fd55	e6aa8bed-c6fb-4469-ae86-75433903dd05	Вознесенский	Вознесенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
ca87691e-5270-4d28-ab25-edb85878630f	7f154755-624b-4f72-a174-5b196b7591b6	e6aa8bed-c6fb-4469-ae86-75433903dd05	Гладковский	Гладковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8d6acf7b-8736-4c90-95d1-e26630f12a84	3989d7f3-76a2-45c4-b3c8-32940fbd8a85	e6aa8bed-c6fb-4469-ae86-75433903dd05	Орьевский	Орьевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2b5f3333-7644-496f-8e07-271994ae6a7b	3d680893-955d-4e39-a019-b6b4dc5e16c2	e6aa8bed-c6fb-4469-ae86-75433903dd05	Кулижниковский	Кулижниковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b0b2e188-0a12-4283-8154-a9dc59df5421	4dd15d8a-9cc4-4b0f-9b31-614b829f5ffc	e6aa8bed-c6fb-4469-ae86-75433903dd05	Малиновский	Малиновский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
a9f900e3-6306-4b2a-9889-e2b9a1eebd79	28ae27a4-9697-4fa7-a7a3-2536d0362f5a	e6aa8bed-c6fb-4469-ae86-75433903dd05	Межевский	Межевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
1ae51d11-d4c4-4e4f-8ba8-30eea4926515	266e0d8a-1d93-41a7-8cfc-e1ef9b6a6b5e	e6aa8bed-c6fb-4469-ae86-75433903dd05	Нагорновский	Нагорновский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
1fbef653-811b-4eb0-bea5-2f60ac8447cf	3cbe1d21-98a8-496d-b894-0c65c3205fa5	e6aa8bed-c6fb-4469-ae86-75433903dd05	Среднеагинский	Среднеагинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
cf2a9f19-9fbb-489a-a110-3c61ef423e1a	0afde8e1-bdbf-43fc-a64b-36f70279e758	e6aa8bed-c6fb-4469-ae86-75433903dd05	Тинский	Тинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
84c8c992-3c74-493f-8fd4-61786e1897f0	baf8ffe0-1475-44fd-886c-f07675c8d076	e6aa8bed-c6fb-4469-ae86-75433903dd05	Тугачинский	Тугачинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5932b4bb-6bca-421f-9fcb-758b254281ad	03cb086d-c747-4284-9449-5fbd3c951ab8	e6aa8bed-c6fb-4469-ae86-75433903dd05	Унерский	Унерский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
0c786d34-7918-4193-ad35-26dc9ad691d9	c3ebd545-b1af-4221-82ed-4238a874b01e	fe5e453e-5914-4d4b-b874-519473fea79d	Атамановский	Атамановский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5d5bfc15-5ae3-4071-876b-23ce956801b2	c432839e-4c85-43b0-bc5a-be8edc1b5722	fe5e453e-5914-4d4b-b874-519473fea79d	Высотинский	Высотинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9976b145-efce-4f82-a7c0-1fd4931685e7	18f9745f-027f-4f06-989f-6552c1d2e85f	fe5e453e-5914-4d4b-b874-519473fea79d	Кононовский	Кононовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
bd6a722d-0d9c-4016-8d91-70644c2f966d	0cd3dfa6-c5db-49b4-8f55-499b6631eb3d	fe5e453e-5914-4d4b-b874-519473fea79d	Миндерлинский	Миндерлинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
6c317681-e5d8-409e-b59f-8e24a5d2e6f9	cd6d40f2-3b3e-467e-929c-2eed6321f721	fe5e453e-5914-4d4b-b874-519473fea79d	Нахвальский	Нахвальский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
6f114b60-fe8c-44fd-864e-4e9bd490ec59	801e3aeb-9e89-49eb-98c0-9bdc1a5f5f61	fe5e453e-5914-4d4b-b874-519473fea79d	Подсопочный	Подсопочный	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
cfebe32e-f9f8-40c7-b8fc-ad50decaf1b1	36e1b4e5-a7a4-4d48-b2bd-6d66825e7df9	fe5e453e-5914-4d4b-b874-519473fea79d	Сухобузимский	Сухобузимский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9ff766bc-6f26-4a42-9293-7dd3636f7654	661f3eaf-e4a1-4ad6-8902-4436d525c5d9	fe5e453e-5914-4d4b-b874-519473fea79d	Борский	Борский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
c9d51873-34a5-4944-a613-5fd4dc198c82	f3090b3c-7ce8-47c4-9b9c-5ef6bfecdc53	fe5e453e-5914-4d4b-b874-519473fea79d	Шилинский	Шилинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e8ea48a1-3d3d-4710-aeef-c2e74cd5d7e5	109f13ff-0f05-4ca8-aa28-5b31b26de3b7	ef06d588-179d-434d-ae61-90713a77d6ae	Вахрушевский	Вахрушевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8b76d973-5c6f-4adf-b9e7-286ac18cb65d	a4e8c740-5fd4-4141-acdb-2fe31b0488c4	ef06d588-179d-434d-ae61-90713a77d6ae	Сивохинский	Сивохинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
20c2d9b6-b341-41d7-9117-66f8f3be06b0	dc1193ff-cd4b-4791-b5ec-4ec426f9a739	ef06d588-179d-434d-ae61-90713a77d6ae	Суховский	Суховский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8272ba04-47fa-4f68-ba24-7a15c0c8cc4a	6cad9ccd-6bc1-4a0b-bb85-817da8f389d7	ef06d588-179d-434d-ae61-90713a77d6ae	Тасеевский	Тасеевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
10aa8a5c-1979-468a-b402-34bc17c57f9d	f1ab41ac-f227-4b59-8f44-cc02f5169afb	ef06d588-179d-434d-ae61-90713a77d6ae	Троицкий	Троицкий	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
1a07d513-75db-4494-b3ea-fe7f8aa74871	b1e92f96-364d-480a-8f18-719d563bc935	ef06d588-179d-434d-ae61-90713a77d6ae	Фаначетский	Фаначетский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
82d4c864-7631-41b2-96f4-3ab93b1e73ef	57b09182-57e3-41b4-94d7-fb04e3bb4ae8	ef06d588-179d-434d-ae61-90713a77d6ae	Хандальский	Хандальский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5f1739fa-fe65-4427-af4b-41fe02f5f9c2	6151518c-f68d-40f0-a178-6f02e87ecb7d	ef06d588-179d-434d-ae61-90713a77d6ae	Веселовский	Веселовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
beee3abd-5320-4360-b68e-28e633c62f74	2f959c6b-3fa1-47e1-bf84-6951cabb3a0d	3c64d957-bba5-40f9-86bd-995f56c976f0	Борский	Борский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
c43d1f36-afb3-4528-97ad-308df00dbdce	2ea62c4c-246e-45b9-aebe-66a4134b41a4	3c64d957-bba5-40f9-86bd-995f56c976f0	Верхнеимбатский	Верхнеимбатский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
35da4243-6014-434c-ab26-71b0a86fa92e	da9dbbda-afe9-4403-8112-6b4b04336852	3c64d957-bba5-40f9-86bd-995f56c976f0	Вороговский	Вороговский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
96a4602c-b21e-4ef0-a647-c2073a014dc3	9f7d1934-fcd1-4c4a-b819-3ce2ad07457d	3c64d957-bba5-40f9-86bd-995f56c976f0	Зотинский	Зотинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
bbda18ac-f102-4484-b54c-09f4cc861dcc	5f184400-1382-42ed-9978-ad4a69b071e6	3c64d957-bba5-40f9-86bd-995f56c976f0	Туруханский	Туруханский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
3e5782b6-52bd-4ac3-adb9-56fb2c7a38b4	59a84d36-af93-4e61-aac4-999431645666	3c64d957-bba5-40f9-86bd-995f56c976f0	Игарка	Игарка	г	4	24	1		Красноярский край	Сибирский федеральный округ	0
b1cae9e5-33ae-4183-8689-80096f3c5946	b1cae9e5-33ae-4183-8689-80096f3c5946	3c64d957-bba5-40f9-86bd-995f56c976f0	Светлогорский	Светлогорский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
97e2ca4b-240f-43fe-a8f2-a419cb1e5354	23f1782f-a670-4f39-8dd1-d612a56a57e5	991ff2ab-056d-4d17-a16b-2246f9fcbcda	Верхчетский	Верхчетский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
e4955d41-b2cd-4387-a238-8c8779a0bece	d76440f0-25b8-4bff-af1d-add430e8902a	991ff2ab-056d-4d17-a16b-2246f9fcbcda	Двинский	Двинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
cbcb3922-f625-43bf-94c7-bf19c754b246	9f0e24a6-b6bd-4821-bba1-da71a3e65a7a	991ff2ab-056d-4d17-a16b-2246f9fcbcda	Зареченский	Зареченский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
56fc0289-0c59-4ea1-a812-c4d8868c21cb	2fc3e8fa-807d-4e7d-b017-21ed8a469093	991ff2ab-056d-4d17-a16b-2246f9fcbcda	Красинский	Красинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
51b331e5-7a8c-4c60-8c53-20c343cc886b	07ed5fe2-7e54-46a3-ab99-6742fcd52554	991ff2ab-056d-4d17-a16b-2246f9fcbcda	Лазаревский	Лазаревский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
88f001ea-c971-4fac-a332-ef5e6a4a88f0	c36cc30d-8b6b-4f24-a82d-f041ffeaa81c	991ff2ab-056d-4d17-a16b-2246f9fcbcda	Леонтьевский	Леонтьевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
0dec85a2-70ff-41da-b77d-a88a0529e9c7	735babe2-d37e-44b2-a5ef-3273b309f179	991ff2ab-056d-4d17-a16b-2246f9fcbcda	Новомитропольский	Новомитропольский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
204e11a5-cf7a-44aa-b2d6-986cbb006128	f27d9cd9-e021-43a2-b0cd-85aa6c0631e4	991ff2ab-056d-4d17-a16b-2246f9fcbcda	Поваренкинский	Поваренкинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7262a8b1-f83e-4601-9a7b-88fa08e73769	c80fd742-ac10-4228-8eac-3992e7965608	991ff2ab-056d-4d17-a16b-2246f9fcbcda	Тюхтетский	Тюхтетский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
24bcea4e-29ec-4997-952b-a5ff99716043	6099489c-58db-4c61-93cc-06b8a0684377	991ff2ab-056d-4d17-a16b-2246f9fcbcda	Чиндатский	Чиндатский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
0c415456-1f89-4ff4-81e1-96dc3818ab3f	2730ee56-f5f7-472d-9e58-04c0b692bb8d	0fc93756-86fc-48d2-89e3-e81b44dd7e8e	Ужур	Ужур	г	4	24	1		Красноярский край	Сибирский федеральный округ	1
b33973d6-9cdf-42d3-9b95-04ac532a6a8b	f029700c-4acb-45f7-86da-0901f3fa8fc1	0fc93756-86fc-48d2-89e3-e81b44dd7e8e	Васильевский	Васильевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b6c9e6cc-e627-41a9-bb2c-6642e0c91d50	fb4b4968-8e40-4e03-acd0-d8bfe5279313	0fc93756-86fc-48d2-89e3-e81b44dd7e8e	Ильинский	Ильинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
81e00bf6-76fa-44ec-b663-87d3a46a1bf0	125eae55-0f84-46fb-9856-79d59a7448f8	0fc93756-86fc-48d2-89e3-e81b44dd7e8e	Крутоярский	Крутоярский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
78a50799-f30f-4ad8-b6e1-84fc455bf113	f2d13e15-86ac-4ded-a86a-e274889f25d5	0fc93756-86fc-48d2-89e3-e81b44dd7e8e	Кулунский	Кулунский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9bc7c92b-9a8b-46b8-81bc-767a5288a414	13754a72-bfdc-40d4-9321-adefa66ca749	0fc93756-86fc-48d2-89e3-e81b44dd7e8e	Локшинский	Локшинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
6f4df18a-ecc6-4525-8913-e5802eb7839f	3f0be1ee-37ba-4271-865d-c1439f8adce1	0fc93756-86fc-48d2-89e3-e81b44dd7e8e	Малоимышский	Малоимышский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
30bb7b9e-8102-47dd-bd47-a981a83b3470	ca2aa70f-7c38-40a9-8ca8-b3f57e5f9a24	0fc93756-86fc-48d2-89e3-e81b44dd7e8e	Михайловский	Михайловский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
4729d9e9-91af-4408-ad62-e781a854fbd2	ef174f74-eb51-4824-9a3b-90290c600595	0fc93756-86fc-48d2-89e3-e81b44dd7e8e	Озероучумский	Озероучумский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
5521473b-1f01-4982-bffe-2800bda77a70	6b97e0e8-1f3e-443f-b803-e928972e892e	0fc93756-86fc-48d2-89e3-e81b44dd7e8e	Прилужский	Прилужский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
eed0ea50-ae74-4ccc-8a53-849d12999576	12ed457d-f590-496b-b543-bc8e9dda09e9	0fc93756-86fc-48d2-89e3-e81b44dd7e8e	Солгонский	Солгонский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
aba6f783-6fe9-4692-b488-12437a13ec73	5e00b5f2-15d6-4b3d-b6c9-866f888cd019	0fc93756-86fc-48d2-89e3-e81b44dd7e8e	Приреченский	Приреченский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8c70b62b-8cb3-40ef-a35e-7921a19dcc64	83d29b66-9391-46d2-aef9-df1839b62840	0fc93756-86fc-48d2-89e3-e81b44dd7e8e	Златоруновский	Златоруновский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
399529fd-893f-4c5e-9e18-e2ea033bf3b3	aab80404-c16d-43b2-92d4-eb06639f37c2	431049b3-4d29-4f5d-84d8-44cebc96ff44	Уяр	Уяр	г	4	24	1		Красноярский край	Сибирский федеральный округ	1
fc15912d-8dcd-4a36-86cc-ce505307d9a3	30fe0098-5efc-447d-bc89-db27f6fa0c36	431049b3-4d29-4f5d-84d8-44cebc96ff44	Авдинский	Авдинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
4623a15e-4791-4348-bc1b-288ae0416de3	b711016c-e793-4124-ba03-dddde8a3619f	431049b3-4d29-4f5d-84d8-44cebc96ff44	Балайский	Балайский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9f777d5d-8de5-4c0d-a57e-7555c2a43dcd	e272a693-d355-476a-b91d-5528a388defa	431049b3-4d29-4f5d-84d8-44cebc96ff44	Восточный	Восточный	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
270f3f46-f4c7-4837-bc37-6f1acb51062d	6babdfd6-df07-4121-9995-02e7971205f3	431049b3-4d29-4f5d-84d8-44cebc96ff44	Громадский	Громадский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
a2c0d394-64aa-45b6-8e33-02480ad60874	d8fc7eab-a95f-4bff-b7ad-419a7dcbb36a	431049b3-4d29-4f5d-84d8-44cebc96ff44	Новопятницкий	Новопятницкий	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2811ae23-9f23-4360-a6d8-aa53c1f870f5	d0362ce6-15c6-43da-8c20-aed3880c77ad	431049b3-4d29-4f5d-84d8-44cebc96ff44	Рощинский	Рощинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
f8846b6d-92c3-4c29-84f8-a71577fe879c	f3c24390-3002-4d6e-b1af-bc08b204cfe5	431049b3-4d29-4f5d-84d8-44cebc96ff44	Сушиновский	Сушиновский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
a3613fee-28be-41e2-afd9-233106b9528c	b4ba350b-9a29-4018-9ce5-d7708e077f50	431049b3-4d29-4f5d-84d8-44cebc96ff44	Сухонойский	Сухонойский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
68130b04-ee3b-44e5-8f5c-bb6437e698f1	a020e720-ff04-422a-8cd7-6b6033a5d966	431049b3-4d29-4f5d-84d8-44cebc96ff44	Толстихинский	Толстихинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
94e86de9-2f32-4018-9787-a1c09efb3231	fc486ab8-99ae-4cbc-aeef-841642e401da	b2c635f1-e3f8-45a9-ae06-4572e0340541	Березовский	Березовский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
ea9fa8cb-c8c2-4af6-a25d-c27b1e6e705e	c760a294-451e-4c9e-9e23-0e4026e1ed94	b2c635f1-e3f8-45a9-ae06-4572e0340541	Ивановский	Ивановский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
8b78e1ac-5b0c-499c-b38b-ef5026d2142f	b826d212-27fe-49be-bf43-a6b13593fba0	b2c635f1-e3f8-45a9-ae06-4572e0340541	Новоалтатский	Новоалтатский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
c4f4c90a-e3a7-4123-ab85-fe22d83746ed	ffe9401f-36b2-4bc8-a299-349c652e5253	b2c635f1-e3f8-45a9-ae06-4572e0340541	Парнинский	Парнинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
471e7ed4-4b2f-4787-91c6-9923652c6d94	43afd0b0-6bab-4a44-bdf2-a47d10e2ea60	b2c635f1-e3f8-45a9-ae06-4572e0340541	Родниковский	Родниковский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
7cd28095-49ae-4bc4-be4b-4f640e4084d8	65614b31-d928-46c8-ab90-98712b937ca0	b2c635f1-e3f8-45a9-ae06-4572e0340541	Холмогорский	Холмогорский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
4916cca7-9820-4a27-9a4d-a4350f2488da	26100399-3846-4225-a45f-c857da3126ef	b2c635f1-e3f8-45a9-ae06-4572e0340541	Шушенский	Шушенский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
535727f3-be40-4905-93ab-97fe7ac45ea1	697bdc51-a856-436a-a8eb-9b6a2ed832f6	71c98acc-51c3-448a-b039-f587f2201f0c	Иджинский	Иджинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
9457d431-e381-4b92-8bcb-6cad2edd736f	841110c3-bb6e-466d-936a-538a8027d093	71c98acc-51c3-448a-b039-f587f2201f0c	Ильичевский	Ильичевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
b1de0831-c89d-40f0-96f0-da9d1d381549	085c7fd8-5209-4a33-a622-c93197b05144	71c98acc-51c3-448a-b039-f587f2201f0c	Казанцевский	Казанцевский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
a2a657db-7cd0-472a-a517-d5112f313315	208899e5-d070-4b90-9a26-62033585c926	71c98acc-51c3-448a-b039-f587f2201f0c	Каптыревский	Каптыревский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
55c5563a-d206-4355-8613-507603c928ec	ed74bdfc-b308-4b74-a239-cdef6dddcb7c	71c98acc-51c3-448a-b039-f587f2201f0c	Сизинский	Сизинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
2c9a951c-f018-4902-85b6-32e9696929f4	81fa4e95-fec3-445d-bd6e-8cc525059392	71c98acc-51c3-448a-b039-f587f2201f0c	Синеборский	Синеборский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
220369ee-2ff1-4462-b56c-7d99ddf97abc	3e3bcbd6-4c92-4f03-a7fe-e5a89550a99e	71c98acc-51c3-448a-b039-f587f2201f0c	Субботинский	Субботинский	с/с	4	24	1		Красноярский край	Сибирский федеральный округ	0
81c32161-b290-4e3b-b1a3-9167c9ad49f9	80b72eaa-bcf7-4759-b291-09ee5e8b3377	10b4253f-e96e-4134-9f82-e9691e719865	Дудинка	Дудинка	г	4	24	1		Красноярский край	Сибирский федеральный округ	1
6ed62a9d-d7e2-428d-8ef8-efe0620a31bf	7b6de6a5-86d0-4735-b11a-499081111af8	43909681-d6e1-432d-b61f-ddac393cb5da	Владивосток	Владивосток	г	4	25	1		Приморский край	Дальневосточный федеральный округ	2
7d84c710-7e33-4fad-8a2b-455bd6f020ca	36e4c7ce-7320-48ee-8320-0587c1e09917	43909681-d6e1-432d-b61f-ddac393cb5da	Арсеньев	Арсеньев	г	4	25	1		Приморский край	Дальневосточный федеральный округ	0
8e16ca6d-549c-44c9-b545-8c56be3f4ba7	3ce80b09-9b72-4e68-9b2d-becaaee4570e	43909681-d6e1-432d-b61f-ddac393cb5da	Артем	Артем	г	4	25	1		Приморский край	Дальневосточный федеральный округ	0
f255a886-8e15-4297-b317-eff93bfb37fe	225a3506-35aa-4456-8bd7-244bdfbc4eaf	43909681-d6e1-432d-b61f-ddac393cb5da	Находка	Находка	г	4	25	1		Приморский край	Дальневосточный федеральный округ	0
fe411600-a358-41a1-8adb-bc0045c82070	b62edf86-4257-4e80-ade6-857529bd1b1e	43909681-d6e1-432d-b61f-ddac393cb5da	Партизанск	Партизанск	г	4	25	1		Приморский край	Дальневосточный федеральный округ	0
581d915f-4889-492b-bfc0-d542e149c4c5	fdb16823-586f-43d2-a1b4-b1c7c7f00bcd	43909681-d6e1-432d-b61f-ddac393cb5da	Фокино	Фокино	г	4	25	1		Приморский край	Дальневосточный федеральный округ	0
4ceaddcf-5940-487b-9abd-4d9ce6e0f79a	1315186b-9ae8-4f92-b3a5-1db055c15358	43909681-d6e1-432d-b61f-ddac393cb5da	Большой Камень	Большой Камень	г	4	25	1		Приморский край	Дальневосточный федеральный округ	0
0b1911c7-a3f8-4e92-8656-3d28af6072b8	b2a863e2-37be-4858-b65e-0babc3872052	43909681-d6e1-432d-b61f-ddac393cb5da	Дальнегорск	Дальнегорск	г	4	25	1		Приморский край	Дальневосточный федеральный округ	0
6ec9feec-d810-4450-90eb-7c61871e0ef8	e6e6c2b1-20cf-47a7-9a4b-39e8a96cc5c8	43909681-d6e1-432d-b61f-ddac393cb5da	Дальнереченск	Дальнереченск	г	4	25	1		Приморский край	Дальневосточный федеральный округ	0
8fca408e-ed2b-40a6-97a7-5a0921978ec9	e55554eb-c571-49d2-bf69-c3c4acf8b10b	43909681-d6e1-432d-b61f-ddac393cb5da	Спасск-Дальний	Спасск-Дальний	г	4	25	1		Приморский край	Дальневосточный федеральный округ	0
d852be55-b5d8-456e-af70-d22bb95b988c	de7335fb-9baa-48eb-927d-0bb299b2e5bc	43909681-d6e1-432d-b61f-ddac393cb5da	Уссурийск	Уссурийск	г	4	25	1		Приморский край	Дальневосточный федеральный округ	0
ca5f76f1-97f7-4460-8fe5-e2cf9ecf3f1c	71b4cdae-5e53-4406-a418-1e8b5c17dc2e	43909681-d6e1-432d-b61f-ddac393cb5da	Лесозаводск	Лесозаводск	г	4	25	1		Приморский край	Дальневосточный федеральный округ	0
d7e5790f-0c10-475c-9082-f6d151cd0fa0	2a1c7bdb-05ea-492f-9e1c-b3999f79dcbc	327a060b-878c-4fb4-8dc4-d5595871a3d8	Ставрополь	Ставрополь	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	2
3cdf47f8-3c48-4f9e-a6a4-570a982d1f33	0ca8280c-89cb-4c81-8a99-ae10a98416bc	327a060b-878c-4fb4-8dc4-d5595871a3d8	Ессентуки	Ессентуки	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	0
17b8ebe8-fbfa-45e6-8d20-610daf78ccef	f231a6e9-5631-44a6-80bf-585e9491165e	327a060b-878c-4fb4-8dc4-d5595871a3d8	Железноводск	Железноводск	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	0
d896e777-863b-45df-85fb-e5516b22f4a2	82551e9e-14a4-4414-ad60-6cc944763ff3	327a060b-878c-4fb4-8dc4-d5595871a3d8	Кисловодск	Кисловодск	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	0
fb5601a1-6c50-4fdc-ac52-d35b57fbc1ba	3808db7f-f793-40d0-ad74-691c158bc2de	327a060b-878c-4fb4-8dc4-d5595871a3d8	Лермонтов	Лермонтов	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	0
b3c5a34d-5f96-455e-8e66-1adfe18799ce	ff894fb7-acb4-4edf-bb48-c5349d89579b	327a060b-878c-4fb4-8dc4-d5595871a3d8	Невинномысск	Невинномысск	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	0
7a2c6e58-d6ec-4492-aede-297bab673beb	9b0efbd0-22bb-400d-86db-ddc69b9939d9	327a060b-878c-4fb4-8dc4-d5595871a3d8	Пятигорск	Пятигорск	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	0
fff01464-bcaa-4fe7-afaf-18b152608ff6	ea88bcba-c562-438a-9115-8b32426b0c8e	327a060b-878c-4fb4-8dc4-d5595871a3d8	Георгиевск	Георгиевск	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	0
40a8a159-f764-4988-aef7-096eacf66f96	0e527607-a1cd-462c-9b85-f33ddea64ad0	3a45bd08-511f-4992-88ed-7654f7d49835	Благодарный	Благодарный	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	1
0ec55233-4862-4f34-aa12-ad6b0109e081	bcca8fda-282d-4a90-9303-7a37a8197242	e9e849f1-2279-4ef4-ad84-beae5eac4da5	Буденновск	Буденновск	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	1
e6df0559-3fb7-4a1d-8e1e-22daab3cd24e	82d67979-76e6-4c48-b5b0-18c0b969114c	2a8b7ef1-8d82-4e3e-95b0-b9b8933c49eb	Изобильный	Изобильный	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	1
32d3d21f-f6c5-44b6-98f6-acc5f304ea40	32d3d21f-f6c5-44b6-98f6-acc5f304ea40	dacbb832-9ce6-4c42-8ed5-1558b3c8c46e	Юровское	Юровское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
72003a6d-413c-4a64-9515-b790de6a485b	589a16ac-fb2e-46f9-b59a-98c18d34d908	2f01399c-433d-4e14-b417-f89e08a4f683	Ипатово	Ипатово	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	1
0090f305-538d-43f0-9988-42a17a9ffdc6	d72c4e6c-59e6-4c02-9372-61f980f79cbd	9de10658-2336-4b2d-9f1d-5244ef1a80aa	Новопавловск	Новопавловск	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	1
581e224c-6b23-4bb1-b256-aed8299ddac6	0be84f75-bbb5-4471-9d0c-dfa932f5df7d	c4b0aa8d-32a4-4a7a-afe1-fe575a4f4487	Минеральные Воды	Минеральные Воды	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	1
4a9b657a-be0c-4287-8e24-68250882dca7	47a5b97a-5cc1-4fa4-893f-0041590dd823	ec4208b4-09dc-4abf-940e-35f33d374c9b	Нефтекумск	Нефтекумск	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	1
ab37fc01-05e6-436d-a344-78b19c80fbff	a0194045-d9a6-4593-9502-133cae983a3f	f8d22184-8066-4eb8-bbaa-389dbdc196b5	Новоалександровск	Новоалександровск	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	1
4f23f089-7065-4ed6-b90b-53774f411b63	019979ae-6056-4ed8-98ef-48bded318dd2	74275c7d-b864-4048-b9bc-139c58331098	Светлоград	Светлоград	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	1
33166f9b-4a42-40fe-b7be-280ecba4861e	dcfa008b-e058-4be1-a409-18fc2b2e570f	13fa1033-4596-46cb-a636-fc8951c60e21	Зеленокумск	Зеленокумск	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	1
b7d46afb-af97-46fd-9d4d-31c404b5ff75	51007e5c-e430-4f18-912c-f88c7e73698d	e0d1e5a8-8596-4c26-afe9-431427bee578	Михайловск	Михайловск	г	4	26	1		Ставропольский край	Северо-Кавказский федеральный округ	1
50252fea-a842-4ab3-913c-04f44f66e586	a4859da8-9977-4b62-8436-4e1b98c5d13f	7d468b39-1afa-41ec-8c4f-97a8603cb3d4	Хабаровск	Хабаровск	г	4	27	1		Хабаровский край	Дальневосточный федеральный округ	2
709e4d8b-45ab-49c1-92e0-6281ca56d06c	d3c4b43d-3e19-4454-939b-d92ef3d6c875	7d468b39-1afa-41ec-8c4f-97a8603cb3d4	Амурск	Амурск	г	4	27	1		Хабаровский край	Дальневосточный федеральный округ	0
876b3ca4-0d3b-4e0f-b0d2-4e3907dc8105	70dc89f8-f067-482a-bd50-4fb2782463e7	7d468b39-1afa-41ec-8c4f-97a8603cb3d4	Бикин	Бикин	г	4	27	1		Хабаровский край	Дальневосточный федеральный округ	0
d9391496-2020-47ec-b7b4-374eb85b4100	a29c5b20-5056-412b-9af6-7b805aa3ea72	7d468b39-1afa-41ec-8c4f-97a8603cb3d4	Комсомольск-на-Амуре	Комсомольск-на-Амуре	г	4	27	1		Хабаровский край	Дальневосточный федеральный округ	0
f0cc242c-68f1-4e06-b8af-20d9b79f9ca2	7a58fb7c-6d03-46e4-b5fc-3f5b587c09be	7d468b39-1afa-41ec-8c4f-97a8603cb3d4	Николаевск-на-Амуре	Николаевск-на-Амуре	г	4	27	1		Хабаровский край	Дальневосточный федеральный округ	0
68abf92e-f9b0-4382-80f1-bd81624ca6e7	64f0ebe7-00e4-40a0-9dd9-15f9293632ae	7d468b39-1afa-41ec-8c4f-97a8603cb3d4	Советская Гавань	Советская Гавань	г	4	27	1		Хабаровский край	Дальневосточный федеральный округ	0
7296a78a-eb42-46fc-a506-241edffc11b9	6dbd1c8b-7c73-4ff7-9cbd-7062ac0cc88d	4bd60b31-27ac-4ff7-9cf4-a031d7beeffc	Вяземский	Вяземский	г	4	27	1		Хабаровский край	Дальневосточный федеральный округ	1
6839fd61-f2a7-4811-8c25-98e2da3f82ff	f0feb9c6-654f-4b17-b246-2f5171e0b084	e6543e92-608f-4e0c-a9b7-429d4e1fd8b2	Охотск	Охотск	рп	4	27	1		Хабаровский край	Дальневосточный федеральный округ	1
8b1fd007-eac4-4fbe-acaa-e11ad54f9a21	8f41253d-6e3b-48a9-842a-25ba894bd093	844a80d6-5e31-4017-b422-4d9c01e9942c	Благовещенск	Благовещенск	г	4	28	1		Амурская обл	Дальневосточный федеральный округ	2
f00ff97e-90bc-420e-b48c-41a832b469a1	981b5f3a-f0b6-444f-a6fb-c2bc10804b31	844a80d6-5e31-4017-b422-4d9c01e9942c	Райчихинск	Райчихинск	г	4	28	1		Амурская обл	Дальневосточный федеральный округ	0
41d582ed-1fcb-4f3d-959e-77a5b6f59ed9	c528e99b-7e81-4290-9cda-8713884472a5	844a80d6-5e31-4017-b422-4d9c01e9942c	Белогорск	Белогорск	г	4	28	1		Амурская обл	Дальневосточный федеральный округ	0
52e1fc2b-aab3-4822-8034-beba357d9c27	581855f4-f0bc-44a5-a36e-a298279f9ec4	844a80d6-5e31-4017-b422-4d9c01e9942c	Зея	Зея	г	4	28	1		Амурская обл	Дальневосточный федеральный округ	0
424931fa-8604-412d-96e6-258bd1649d1a	dd560dfa-3feb-48e2-aa3b-b71213e7441e	844a80d6-5e31-4017-b422-4d9c01e9942c	Свободный	Свободный	г	4	28	1		Амурская обл	Дальневосточный федеральный округ	0
c604e94d-1adf-48b0-b309-c5a2e09de275	007e010f-e110-4a55-90a7-c4acac623c9b	844a80d6-5e31-4017-b422-4d9c01e9942c	Тында	Тында	г	4	28	1		Амурская обл	Дальневосточный федеральный округ	0
359c6715-e8f7-4a32-a116-b5c6884e178c	809f0591-bb18-40a2-9fac-7d3d0a22c0bf	844a80d6-5e31-4017-b422-4d9c01e9942c	Шимановск	Шимановск	г	4	28	1		Амурская обл	Дальневосточный федеральный округ	0
a8c9a3e7-e9f7-46fd-b8ac-5b42438427aa	16de8821-04f5-4239-b33b-739f8eff7c88	844a80d6-5e31-4017-b422-4d9c01e9942c	Прогресс	Прогресс	пгт	4	28	1		Амурская обл	Дальневосточный федеральный округ	0
61e5a833-1a14-494c-8702-c105c16f46a9	f9ce3255-3f79-4457-919c-d180fa813b6a	844a80d6-5e31-4017-b422-4d9c01e9942c	Циолковский	Циолковский	г.	4	28	1		Амурская обл	Дальневосточный федеральный округ	0
d6e63f37-9146-4243-a1d6-abd1c62cdde4	7b39476f-0edb-4bc3-bb31-6cedfb2aa695	09698e74-cad0-4647-a01c-c6c26f14af17	Завитинск	Завитинск	г	4	28	1		Амурская обл	Дальневосточный федеральный округ	1
b48037d5-a39b-4d1f-bef3-82b4c8e6948a	260c545f-883c-440a-852c-c39a65fe4104	30327ea2-ea94-48bf-b886-56b1c5e0dbdf	Сковородино	Сковородино	г	4	28	1		Амурская обл	Дальневосточный федеральный округ	1
0a2d3ddc-8f04-4101-8fad-f4401b32dff7	06814fb6-0dc3-4bec-ba20-11f894a0faf5	294277aa-e25d-428c-95ad-46719c4ddb44	Архангельск	Архангельск	г	4	29	1		Архангельская обл	Северо-Западный федеральный округ	2
41d88163-a35c-4bf1-9a56-e9e40c6c8878	977c7606-1b37-4424-84f7-b0c66c3e4b94	294277aa-e25d-428c-95ad-46719c4ddb44	Мирный	Мирный	г	4	29	1		Архангельская обл	Северо-Западный федеральный округ	0
827036b5-030f-4cc7-ad3f-81d3266c332c	3b0ef6c2-9bcd-44a5-afec-2723bd8190bc	294277aa-e25d-428c-95ad-46719c4ddb44	Новодвинск	Новодвинск	г	4	29	1		Архангельская обл	Северо-Западный федеральный округ	0
97d67afb-71c1-4dea-92a3-b527e1263323	32747c72-c08b-4440-b340-91f48d72f9db	294277aa-e25d-428c-95ad-46719c4ddb44	Северодвинск	Северодвинск	г	4	29	1		Архангельская обл	Северо-Западный федеральный округ	0
b6caf07f-5b12-4556-b7ec-f21810330c02	782acb50-ddfa-4483-bcbd-a5e667976036	294277aa-e25d-428c-95ad-46719c4ddb44	Коряжма	Коряжма	г	4	29	1		Архангельская обл	Северо-Западный федеральный округ	0
9f48e15e-c8b1-4ff1-9bf4-19d554b15d80	71051070-fce3-4a4d-a9d9-cd50f6dc6310	436b8365-a1a4-4acf-9941-a450062fd2f8	Вельск	Вельск	г	4	29	1		Архангельская обл	Северо-Западный федеральный округ	1
7876bc5b-b431-4b46-8ac0-346989c17118	945ac8e1-b529-4cec-afda-f92c6a6b0f70	6466c988-7ce3-45e5-8b97-90ae16cb1249	Тайшет	Тайшет	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
b9b904c8-5538-4c17-a08c-c316f3f1cc2c	a670f317-f3c4-4dd6-9d27-fa68a8b28b6f	fc568438-f1a5-4b25-8c3b-4e7fb322351a	Каргополь	Каргополь	г	4	29	1		Архангельская обл	Северо-Западный федеральный округ	1
76d89e34-7521-429e-b36d-10847f80e1c9	93adb246-540e-40a2-a0fd-e96ca6796589	cfa3b599-159c-49f9-992e-3aa64c675ad6	Котлас	Котлас	г	4	29	1		Архангельская обл	Северо-Западный федеральный округ	1
8010d606-3ac3-4398-8a4b-6098e76586cf	a56a44ee-f79d-4e51-b219-c3c828c7e0c0	cfa3b599-159c-49f9-992e-3aa64c675ad6	Сольвычегодск	Сольвычегодск	г	4	29	1		Архангельская обл	Северо-Западный федеральный округ	0
5b549624-e7de-41e3-bdd5-6eabb0c93ad5	8a49f67f-6c48-4160-bd1d-ebc188a69269	e06c7692-9cbc-4939-8928-aa1c8af2a37e	Мезень	Мезень	г	4	29	1		Архангельская обл	Северо-Западный федеральный округ	1
56a36481-b53c-4068-8a10-51ab17001f37	491b0861-0da5-4781-9c2c-521df0ea7af6	af1623b3-625a-4f0c-93a9-f43516000d5e	Няндома	Няндома	г	4	29	1		Архангельская обл	Северо-Западный федеральный округ	1
1e318c68-1640-491c-b8ad-f53e28fa25b9	53e6ddd5-a1fb-4444-89a4-3952ef6f114b	e252789a-4375-4f4b-b83e-ae03de3f915c	Онега	Онега	г.	4	29	1		Архангельская обл	Северо-Западный федеральный округ	1
6707cc9a-f6e4-4d1f-bf07-f2c8255fc339	74a26d75-38a6-485a-9468-52dd7c6711fa	dd8dd16c-b7d0-4c37-90a8-f9dd1c24855b	Шенкурск	Шенкурск	г	4	29	1		Архангельская обл	Северо-Западный федеральный округ	1
cb82c127-f418-4544-9740-e79b91026ea5	a101dd8b-3aee-4bda-9c61-9df106f145ff	83009239-25cb-4561-af8e-7ee111b1cb73	Астрахань	Астрахань	г	4	30	1		Астраханская обл	Южный федеральный округ	2
3aa28e66-31ac-4ab6-89cd-104a68b5fa47	54ecd5a8-83d9-4a85-ae2c-6fe6976ab716	83009239-25cb-4561-af8e-7ee111b1cb73	Знаменск	Знаменск	г	4	30	1		Астраханская обл	Южный федеральный округ	0
bf453f84-1719-4824-b340-1e7b41390822	8d7acd62-cef4-4d5c-8057-644ee454ce6c	7e684a70-a23a-41b9-9440-302712c3e41d	Ахтубинск	Ахтубинск	г	4	30	1	Ахтубинский р-н	Астраханская обл	Южный федеральный округ	1
f13f5c0e-48e5-4e4f-8e1c-a50a11f5491f	2d7d4ecf-626a-4e07-81ac-15cb043ca3d0	7e684a70-a23a-41b9-9440-302712c3e41d	Ахтубинск-7	Ахтубинск-7	г	4	30	1	Ахтубинский р-н	Астраханская обл	Южный федеральный округ	0
fe82dd38-8909-475c-a644-52ae7526e447	bc643e13-dcc5-4fa4-8cb1-94f71c5c18f4	201c5a5d-5af2-47bb-b538-c42ffd5927dc	Камызяк	Камызяк	г	4	30	1		Астраханская обл	Южный федеральный округ	1
890064ce-fa57-4efc-ae6a-7a01d57e7507	46ce55dd-e3e2-4c31-ab3c-273423c2f782	2b714aee-b462-4243-9b3d-6581b44202da	Нариманов	Нариманов	г	4	30	1		Астраханская обл	Южный федеральный округ	1
c22c5394-8170-48ce-8b1f-bc8060531dc0	08373220-e187-4094-82de-b8e0864c5f38	bc36238f-e341-41b3-81aa-700c30845de8	Харабали	Харабали	г	4	30	1		Астраханская обл	Южный федеральный округ	1
9ff1ed72-1838-4154-a811-43822c6474f4	02e9c019-ab4d-4fa0-928e-d6c0a41dc256	639efe9d-3fc8-4438-8e70-ec4f2321f2a7	Белгород	Белгород	г	4	31	1		Белгородская обл	Центральный федеральный округ	2
a1ff4862-1640-4879-b50c-09823c147312	9f5e86b1-b893-43dc-9dd4-ac66573b17d1	639efe9d-3fc8-4438-8e70-ec4f2321f2a7	Старый Оскол	Старый Оскол	г	4	31	1		Белгородская обл	Центральный федеральный округ	1
f74440ad-d480-4c70-99e8-92a801886030	dc80ddf0-b1ac-4344-98e8-fcfa5295a0a3	639efe9d-3fc8-4438-8e70-ec4f2321f2a7	Шебекино	Шебекино	г	4	31	1		Белгородская обл	Центральный федеральный округ	1
4cae1958-99ab-4fdd-acb0-5c9668806ec8	98b1ec30-6107-4f99-ae3a-9d82492f30a1	639efe9d-3fc8-4438-8e70-ec4f2321f2a7	Губкин	Губкин	г	4	31	1		Белгородская обл	Центральный федеральный округ	1
e7e30e81-4f1f-44e2-ba59-ace36050ff6b	94969f84-fff4-4ddf-9677-b912b4b2aa3e	863a02f2-1082-44b8-852b-8524adfdc5a4	Алексеевка	Алексеевка	г	4	31	1	Алексеевский р-н	Белгородская обл	Центральный федеральный округ	1
e97c7c18-2d9d-4928-83c0-b01bc4803efe	fe7eea4a-875a-4235-aa61-81c2a37a0440	9df691ad-8bff-443f-a42e-7226083401b5	Валуйки	Валуйки	г	4	31	1		Белгородская обл	Центральный федеральный округ	1
fe69ad1d-c2e1-491b-a208-34cfa0141d81	51c31ef5-10b3-4011-8e1c-7e7d452afd1b	f785d5cc-c8f7-4ddf-a611-757c8f91f536	Грайворон	Грайворон	г	4	31	1		Белгородская обл	Центральный федеральный округ	1
8faf8f0a-a8b4-4b05-894d-606044a77743	76fecead-fc02-459a-bce4-848698e645fe	9616f4cb-25de-4aec-b258-4559b5422c71	Короча	Короча	г	4	31	1		Белгородская обл	Центральный федеральный округ	1
4255b25b-f91c-475a-885a-6dda9f9c3804	eaaf5809-d1e2-4d93-8f05-85dd598cc403	ef70f223-0336-437e-a0c0-b41aaa907781	Бирюч	Бирюч	г	4	31	1		Белгородская обл	Центральный федеральный округ	1
360926a3-643d-4289-8a81-d69994dfc730	f565b329-4041-4fd2-aa0a-debd5f7c3857	6abf96fc-7376-448f-bdce-816bb961d7b5	Новый Оскол	Новый Оскол	г	4	31	1		Белгородская обл	Центральный федеральный округ	1
8cfdc6d8-922e-4dde-a955-1f76bc48a692	19c9f6de-45cd-4c76-9839-abd571698ced	a91b4f46-8f66-483a-ba12-5d8ab72b1860	Строитель	Строитель	г	4	31	1		Белгородская обл	Центральный федеральный округ	1
d95550b6-1299-4114-abec-ea554fde1cb1	414b71cf-921e-4bfc-b6e0-f7395d16aaef	f5807226-8be0-4ea8-91fc-39d053aec1e2	Брянск	Брянск	г	4	32	1		Брянская обл	Центральный федеральный округ	2
2717def0-cf9c-447d-85ac-de7c5e23ed17	485f4c4d-aced-4b94-b975-88e72b7dcb72	f5807226-8be0-4ea8-91fc-39d053aec1e2	Сельцо	Сельцо	г	4	32	1		Брянская обл	Центральный федеральный округ	0
7ef70e33-2204-4f98-963b-fb2ad7214dac	59cb1f1f-16f9-47eb-9487-14a6c00e8621	f5807226-8be0-4ea8-91fc-39d053aec1e2	Клинцы	Клинцы	г	4	32	1		Брянская обл	Центральный федеральный округ	0
caa1e03f-bca0-4bf9-a7d3-c66f3842d05f	cf4dd9d7-d152-4140-bed2-59d8be5a4e2c	f5807226-8be0-4ea8-91fc-39d053aec1e2	Новозыбков	Новозыбков	г	4	32	1		Брянская обл	Центральный федеральный округ	0
31a12cff-672e-43af-9a12-6df82cb5aa00	8d7c89e7-d9b9-4d7a-907c-a654b3a4d23d	f5807226-8be0-4ea8-91fc-39d053aec1e2	Фокино	Фокино	г	4	32	1		Брянская обл	Центральный федеральный округ	0
6a86d5e2-973a-4f98-9310-7e06b90cc60d	78e19000-cb0d-4e86-8205-242ee9de9e75	f5807226-8be0-4ea8-91fc-39d053aec1e2	Стародуб	Стародуб	г	4	32	1		Брянская обл	Центральный федеральный округ	1
9f2d3bff-e04f-47cd-bc6e-a660607872db	d16aa203-6a22-4f8c-ac6f-e5dda288d045	979f391a-a3b4-4407-a267-a1913e1e79ed	Глинищевское сельское поселение	Глинищевское сельское поселение	тер	4	32	1	Брянский р-н	Брянская обл	Центральный федеральный округ	0
3368e48a-79ad-4c6a-83e6-7b532e1167ab	396be5d4-5ffc-4b56-af6b-431a6ce060f5	979f391a-a3b4-4407-a267-a1913e1e79ed	Добрунское сельское поселение	Добрунское сельское поселение	тер	4	32	1	Брянский р-н	Брянская обл	Центральный федеральный округ	0
464c2099-ec51-40b2-9d37-7d0e6e29342d	7c18ed38-e2f1-4e8b-a7d4-e78a7f6b943c	979f391a-a3b4-4407-a267-a1913e1e79ed	Домашовское сельское поселение	Домашовское сельское поселение	тер	4	32	1	Брянский р-н	Брянская обл	Центральный федеральный округ	0
37f59bb4-ce7a-410b-ae2a-01fe6681cac3	a7a80918-f775-4556-9fbd-322d23aef85f	979f391a-a3b4-4407-a267-a1913e1e79ed	Журиничское сельское поселение	Журиничское сельское поселение	тер	4	32	1	Брянский р-н	Брянская обл	Центральный федеральный округ	0
e320cc89-e892-4a8f-91d7-35c762ee70e4	efbf070f-03c6-42fe-a4ad-b2330ed33348	979f391a-a3b4-4407-a267-a1913e1e79ed	Мичуринское сельское поселение	Мичуринское сельское поселение	тер	4	32	1	Брянский р-н	Брянская обл	Центральный федеральный округ	0
8ed43672-9970-49b1-8b9c-2eedc23f64c1	3d58aeec-d3c9-43d9-8d32-ab99a147f349	979f391a-a3b4-4407-a267-a1913e1e79ed	Новосельское сельское поселение	Новосельское сельское поселение	тер	4	32	1	Брянский р-н	Брянская обл	Центральный федеральный округ	0
d87469c4-a49b-436d-b65d-ab037a81dc9e	7573215b-9f41-425d-8aa6-c4bba2d572ae	979f391a-a3b4-4407-a267-a1913e1e79ed	Отрадненское сельское поселение	Отрадненское сельское поселение	тер	4	32	1	Брянский р-н	Брянская обл	Центральный федеральный округ	0
8f784a80-723f-4464-a228-09dcf4d3b7c8	1194916d-383f-4083-b76f-d60c2337a863	979f391a-a3b4-4407-a267-a1913e1e79ed	Стекляннорадицкое сельское поселение	Стекляннорадицкое сельское поселение	тер	4	32	1	Брянский р-н	Брянская обл	Центральный федеральный округ	0
2b2ce2b2-583e-44e5-9210-4d06814e3f69	01def5c0-df29-4999-8433-ea52d554b211	979f391a-a3b4-4407-a267-a1913e1e79ed	Супоневское сельское поселение	Супоневское сельское поселение	тер	4	32	1	Брянский р-н	Брянская обл	Центральный федеральный округ	0
0d663659-5e97-485c-a7f4-b86476665eec	d14a533f-f1d6-4b64-b2bd-53e6053ff6ff	979f391a-a3b4-4407-a267-a1913e1e79ed	Чернетовское сельское поселение	Чернетовское сельское поселение	тер	4	32	1	Брянский р-н	Брянская обл	Центральный федеральный округ	0
e6111e46-f690-4890-941b-9c24c54cf0d7	67b54feb-bd38-44d5-817c-86617a22bd1c	b02d7238-3e01-44c8-8837-f3b5cb1014c5	Дубровское сельское поселение	Дубровское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
9f927997-57c6-4134-8393-6d80b403ee93	a77a6f8b-2418-47d1-9b9b-9629d20b80b9	b02d7238-3e01-44c8-8837-f3b5cb1014c5	Веребское сельское поселение	Веребское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
bdd0927b-65b2-4bc8-89f6-1b533fb00acb	014e1b9c-5114-4db5-b1b7-e974a6579904	b02d7238-3e01-44c8-8837-f3b5cb1014c5	Глодневское сельское поселение	Глодневское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
653ed716-f2cd-4618-8969-181561a7b0e1	fd3de663-2cce-4b0f-b0af-36afb4a197d2	b02d7238-3e01-44c8-8837-f3b5cb1014c5	Добриковское сельское поселение	Добриковское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
924cbdcf-d2b8-4d9f-b489-47aeb106cd5d	77bd5213-b6ff-4847-8c7b-a67fe17c3ebc	b02d7238-3e01-44c8-8837-f3b5cb1014c5	Крупецкое сельское поселение	Крупецкое сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
834981be-fefc-433b-8486-fbd3b4a82cd8	7805c403-08e7-4056-be3f-2eee804dec7d	b02d7238-3e01-44c8-8837-f3b5cb1014c5	Сныткинское сельское поселение	Сныткинское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
80b13afb-d75a-41fd-a1b2-5ef6416c4ef8	abb48e9f-a0de-467a-a8e1-554512d7423f	b02d7238-3e01-44c8-8837-f3b5cb1014c5	Столбовское сельское поселение	Столбовское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
db917c80-e7d5-4b71-bae2-cc83e6e65531	4ae95386-521b-4ca9-b4e6-4a2eb534f755	cf589b01-8377-4703-9503-5a22b8b20c78	Выгоничское городское поселение	Выгоничское городское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
b7b61d31-9485-41c1-9670-e5ba6dfb9fbc	f428545d-44da-4001-984e-302023a8e84f	cf589b01-8377-4703-9503-5a22b8b20c78	Кокинское сельское поселение	Кокинское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
5318f602-79cd-4021-82eb-4810b4330e9e	49f356ad-da36-40f5-8774-2938518fc611	cf589b01-8377-4703-9503-5a22b8b20c78	Красносельское сельское поселение	Красносельское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
146c53a5-c8e7-4594-a04a-7b3ca1604bd3	92e845c0-c86b-4a92-8b24-e897d9003257	cf589b01-8377-4703-9503-5a22b8b20c78	Лопушское сельское поселение	Лопушское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
5db45c3c-ad42-47b6-833a-9849db769f8b	269c2aac-836f-4836-a400-1c12e679df2f	cf589b01-8377-4703-9503-5a22b8b20c78	Орменское сельское поселение	Орменское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
1f009b54-0290-4dce-8083-813c39f98e62	1798dfab-e9e9-4285-8a38-8e1dd97de6c5	cf589b01-8377-4703-9503-5a22b8b20c78	Скрябинское сельское поселение	Скрябинское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
b02fb43c-cab8-419c-a0a1-1ba8f57b3491	ca79ff4f-df62-440c-89eb-84b8a58cfc7b	cf589b01-8377-4703-9503-5a22b8b20c78	Сосновское сельское поселение	Сосновское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
c6deabdb-250e-4241-afcf-a56f9c28fcb7	f55417eb-96dc-48e4-ae41-661d9e27e0ce	cf589b01-8377-4703-9503-5a22b8b20c78	Утынское сельское поселение	Утынское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
b0fdc882-e29c-49a8-84aa-330ebdb6ac1c	339f2529-5b30-4773-8ec4-c1c043eacdc8	cf589b01-8377-4703-9503-5a22b8b20c78	Хмелевское сельское поселение	Хмелевское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
3db48714-c416-4884-81ed-7eca0dca286a	4d50334a-b698-4dca-bff4-39a31ad8b11c	7b1a5457-2b41-4279-b4fc-a141bd7ab6b2	Дубровское городское поселение	Дубровское городское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
1f24fa09-abea-4ef0-b8a5-f71052bdb1b5	3e96c4d4-2d8b-4c93-b642-07e95c28ac4f	7b1a5457-2b41-4279-b4fc-a141bd7ab6b2	Алешинское сельское поселение	Алешинское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
f78c74d2-8610-49c2-9571-7e8672b3dbf3	ec03d688-6cd4-494a-ad10-dc6cbd5fb36b	7b1a5457-2b41-4279-b4fc-a141bd7ab6b2	Пеклинское сельское поселение	Пеклинское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
07e5697d-091a-426d-b327-5be5e67d5658	0a3f3f87-04ae-484c-adc0-b030fec3ca9e	7b1a5457-2b41-4279-b4fc-a141bd7ab6b2	Рековичское сельское поселение	Рековичское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
5945d18b-cbdb-4062-86fb-7c775c11bc64	6875075b-df16-45bc-85f1-6968bd8d8e39	7b1a5457-2b41-4279-b4fc-a141bd7ab6b2	Рябчинское сельское поселение	Рябчинское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
260f8d98-b0b1-4c61-a3a0-17c624afa96e	86d561c3-efe3-42e9-af79-84edad4d0638	7b1a5457-2b41-4279-b4fc-a141bd7ab6b2	Сергеевское сельское поселение	Сергеевское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
fbcc101d-c0f1-408e-9d5d-7e0c911974df	dd3271cf-d5a1-4230-a0ef-cfe7ab135227	7b1a5457-2b41-4279-b4fc-a141bd7ab6b2	Сещинское сельское поселение	Сещинское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
12efd766-3318-40f6-a4bf-42df126feb61	fd37b6f0-2406-41ca-86bc-57dd58fd71f4	28a2e2e0-89d4-462c-96eb-a549d88f21c7	Дятьково	Дятьково	г	4	32	1		Брянская обл	Центральный федеральный округ	1
9dc3483c-e481-4c3c-9e7f-2bb8664184b5	66273311-eb9f-4609-9634-e46c3c49fe5a	1784ae4d-7601-4f1e-afa4-9ea0347cfeb0	Воробейнское сельское поселение	Воробейнское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
b874bb19-f9c0-47cb-ab68-b8fb4ff21fc0	b39edb55-f41c-497d-bdd7-0b5cb933a7b0	1784ae4d-7601-4f1e-afa4-9ea0347cfeb0	Жирятинское сельское поселение	Жирятинское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
78fc620e-49cb-41c8-b56c-bbb15a9a7a3e	84970173-f378-4513-95ca-45accabf31e0	1784ae4d-7601-4f1e-afa4-9ea0347cfeb0	Морачевское сельское поселение	Морачевское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
094efc8b-912c-40b6-8cf8-b8b4de0073bc	bd51e883-748a-4c55-ac0a-eee31be1433e	10bf74ae-b7bf-4a30-983d-1907ac65078d	Жуковка	Жуковка	г	4	32	1		Брянская обл	Центральный федеральный округ	1
2387440d-2dc1-4654-91ed-28dca399cd89	614e0dd2-adde-44a4-bd23-9c0d0af3d2c5	10bf74ae-b7bf-4a30-983d-1907ac65078d	Жуковское городское поселение	Жуковское городское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
f1d18096-cd53-424e-bbfe-203e81ad5c1d	e74af35f-8f0e-4889-90f3-5c5524f5fe75	10bf74ae-b7bf-4a30-983d-1907ac65078d	Гришинослободское сельское поселение	Гришинослободское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
6b70ec33-9f1b-4243-b4d3-d4834b3888a6	d59d4b0b-003d-4be3-80f4-2906152486e9	10bf74ae-b7bf-4a30-983d-1907ac65078d	Шамординское сельское поселение	Шамординское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
350a0215-c812-4847-bbd6-9d87b5d5fb7d	1e6f3d0d-14ed-400b-8e7c-8d3547e7409d	10bf74ae-b7bf-4a30-983d-1907ac65078d	Заборско-Никольское сельское поселение	Заборско-Никольское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
07cce780-de3f-46da-87ed-83902735e320	3378803d-1b7c-4629-8129-926df293d7aa	10bf74ae-b7bf-4a30-983d-1907ac65078d	Крыжинское сельское поселение	Крыжинское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
34f893d3-dc19-454d-b413-c55d3dcff183	cd2cda2b-8932-4d41-86e3-62f08f0a49ba	10bf74ae-b7bf-4a30-983d-1907ac65078d	Летошницкое сельское поселение	Летошницкое сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
687bfcaf-ccc0-40e2-ad3d-66ae8fff7fb4	74dcb0f0-adbc-493c-ad41-421a2d207d18	10bf74ae-b7bf-4a30-983d-1907ac65078d	Овстугское сельское поселение	Овстугское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
38cdafc8-df03-4f7d-9e8a-12668b507e1d	709cc8c0-b92c-4e50-b898-9e4be8fc15fc	10bf74ae-b7bf-4a30-983d-1907ac65078d	Троснянское сельское поселение	Троснянское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
c5ff366e-4bcb-45c6-9bb3-facc31b1cb3f	fd6dc105-0a5e-4915-a83a-659691e52266	10bf74ae-b7bf-4a30-983d-1907ac65078d	Ходиловичское сельское поселение	Ходиловичское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
1ad5ac4f-01a6-4471-9e85-b6ef6c997660	9491aba8-fbc1-4da8-8ede-8d49690c393a	f5cc24e9-16f4-4c45-b5bf-7b0093d67d37	Злынка	Злынка	г	4	32	1		Брянская обл	Центральный федеральный округ	1
44d93bb3-5f01-44a0-8b54-4e16b4db9e48	a3886a7f-eff2-4017-bafe-c50bd44c34d6	f5cc24e9-16f4-4c45-b5bf-7b0093d67d37	Роговское сельское поселение	Роговское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
aa9b47f4-35ef-4ff2-87e9-0725ab5a269e	6f39b866-1fed-4add-aa00-e76992516660	4dd7d926-a0c6-4426-9f4b-96463433ef3e	Карачев	Карачев	г	4	32	1		Брянская обл	Центральный федеральный округ	1
a95216a8-1229-4599-8029-d7ea9a92a00f	b5108371-a438-4e74-846f-47b19968d5c3	17062c69-2906-469e-9cc9-8129f750b1c7	Акуличское сельское поселение	Акуличское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
da39f1c4-c173-4d34-9716-cb64281007e3	d6ee1287-c894-4bcd-87b0-c3286a131399	17062c69-2906-469e-9cc9-8129f750b1c7	Лутенское сельское поселение	Лутенское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
3318ed13-dfcf-49dd-bbe3-b817d588bd9c	56a99462-7f66-40fe-bfe2-4fb4b4ce40aa	17062c69-2906-469e-9cc9-8129f750b1c7	Мирнинское сельское поселение	Мирнинское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
ed75dbfd-0923-43fd-884d-683bc10d2cf1	aa31c690-f042-4b7a-bfb8-0b43e56f60f7	17062c69-2906-469e-9cc9-8129f750b1c7	Мужиновское сельское поселение	Мужиновское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
b2e69f8f-b840-462f-9944-be63e3b9ed5d	3b41aa9f-3ffe-4fb9-b74b-20e5f948e093	17062c69-2906-469e-9cc9-8129f750b1c7	Надвинское сельское поселение	Надвинское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
8c5eda71-46ca-4d6b-b82b-46d7357abe58	729f8cfb-647e-4284-aefd-2ff833ddab6b	8aaa3085-ac6a-46e8-8937-d63e95498a86	Коржовоголубовское сельское поселение	Коржовоголубовское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
2ad87fde-0cec-4997-b03b-d05c17dd3efd	869c2c69-e8cd-43ae-9596-e0be50c0fcfe	6466c988-7ce3-45e5-8b97-90ae16cb1249	Тулун	Тулун	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
e85aee80-dbb5-414c-858d-17bc5bd15d56	10d26a7d-fe62-4f6c-b207-6bf1281f7315	734218e6-020f-4ea5-bb75-16db43b5ef4c	Лопандинское сельское поселение	Лопандинское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
463a9421-2417-4c5e-b0db-9e28e31e3cc1	7ada27e3-9c4e-4ae8-b100-ddd2ea5598f5	734218e6-020f-4ea5-bb75-16db43b5ef4c	Аркинское сельское поселение	Аркинское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
ab4f8d40-d4d8-4b6e-afc4-a6855b1b64e4	c622ec3f-40f2-4fe2-b93c-5e1fa56644f6	734218e6-020f-4ea5-bb75-16db43b5ef4c	Быховское сельское поселение	Быховское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
552f3ff3-f0fd-4cec-a7d6-b11c5f31905e	23399820-1af5-44bc-a2c4-edde6379ea36	734218e6-020f-4ea5-bb75-16db43b5ef4c	Игрицкое сельское поселение	Игрицкое сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
6bcafd5d-aea8-4185-a6a6-86e9f952e482	c9fb8947-807e-463c-9859-00b5e8b89b17	734218e6-020f-4ea5-bb75-16db43b5ef4c	Литижское сельское поселение	Литижское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
cf8bd177-7521-4e3b-a1fe-3d81d82916cc	d8556772-94a6-4af2-891e-388634ca6d13	734218e6-020f-4ea5-bb75-16db43b5ef4c	Марьинское сельское поселение	Марьинское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
0d620b5d-5193-4b7a-9f33-99e4a860d4e0	56da1433-d360-4782-a159-b6f9427379e4	734218e6-020f-4ea5-bb75-16db43b5ef4c	Усожское сельское поселение	Усожское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
ab8081c4-54de-44ba-bcff-4975c40aefcb	a4162075-13cb-4f4a-9974-ef042c8be149	367b3fce-0837-48e9-b92d-7cd0347ca4bd	Мглин	Мглин	г	4	32	1		Брянская обл	Центральный федеральный округ	1
0d9ec673-bfb8-4b46-81b9-36ba18b2d3f8	69ebd793-9279-43ec-91c2-2e79ea3e216f	33e3ac7d-0a23-46ec-bec3-1ec470890033	Навлинское городское поселение	Навлинское городское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
6c3832f1-db38-46a8-b091-52cc9da24bda	fff1aca7-b8c6-43f7-a1cf-a09d3c85a481	33e3ac7d-0a23-46ec-bec3-1ec470890033	Алешенское сельское поселение	Алешенское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
a174564e-3031-4e56-8361-993ef24f8aa0	14587b81-2f61-4203-b585-5dfb51bada4e	33e3ac7d-0a23-46ec-bec3-1ec470890033	Бяковское сельское поселение	Бяковское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
714d480a-ff1c-4882-a886-95e654770de9	b7f29ea4-b5aa-4261-b6e0-6ab6c0e1c62c	33e3ac7d-0a23-46ec-bec3-1ec470890033	Вздруженское сельское поселение	Вздруженское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
e01e9d79-e29b-4888-a3f2-fe7b0246a360	27cf7739-7a05-4e8b-99ea-1265a785be3f	33e3ac7d-0a23-46ec-bec3-1ec470890033	Клюковенское сельское поселение	Клюковенское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
af3a211a-eb0c-43d2-aba3-792109ad171c	b98c215c-9633-4a39-819f-86485b01f55e	33e3ac7d-0a23-46ec-bec3-1ec470890033	Пролысовское сельское поселение	Пролысовское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
2b1aca94-ef6f-46ac-a56c-f3d5333f374a	f0732bc7-8bc5-4489-8d5c-0e8ebba5a192	33e3ac7d-0a23-46ec-bec3-1ec470890033	Ревенское сельское поселение	Ревенское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
3aee839f-0678-4878-b912-eaf93460131c	83e9a380-cc77-49b7-acd2-8909b825e1a9	33e3ac7d-0a23-46ec-bec3-1ec470890033	Салтановское сельское поселение	Салтановское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
938e5754-b97d-446a-b55d-bab9d131abf0	51dc0d5b-5f1a-49d5-93b1-0c6efc7dee98	33e3ac7d-0a23-46ec-bec3-1ec470890033	Соколовское сельское поселение	Соколовское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
06d57455-a0f2-4945-ad46-f96d7e1bf077	f34ea240-21ea-4bd2-b432-57fda6e3611a	33e3ac7d-0a23-46ec-bec3-1ec470890033	Щегловское сельское поселение	Щегловское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
f7930f87-cdcd-48a4-b093-9b19e2815592	434c6101-648e-4266-8aca-bbbc80856d7a	78c621c8-0bc7-44ea-bab2-fa6da2a37d10	Почеп	Почеп	г	4	32	1		Брянская обл	Центральный федеральный округ	1
ca79d229-3101-4c70-abc8-ab69adf4264e	661774fb-c0ea-4370-93a3-85bc43dae2ac	b1396873-3a42-4228-b4e1-3d0a3dfddbb1	Рогнединское городское поселение	Рогнединское городское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
8aefe9a3-6120-4523-978a-9b2a904bdf08	588ef082-2ab9-447b-b0af-25c6b7854489	b1396873-3a42-4228-b4e1-3d0a3dfddbb1	Вороновское сельское поселение	Вороновское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
55971f4e-d7c9-4b99-9e43-8c109c32e6c1	5c6d02ce-cd26-4961-90d9-f4e7c886e1dc	b1396873-3a42-4228-b4e1-3d0a3dfddbb1	Селиловичское сельское поселение	Селиловичское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
ead798a4-7301-4b52-a8d7-332fb98bfc10	574313af-2b3c-41bf-921f-231d9a8deb32	b1396873-3a42-4228-b4e1-3d0a3dfddbb1	Тюнинское сельское поселение	Тюнинское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
4632ed90-d53e-4516-8f3f-bcd34822b7aa	5301ff09-1276-4bdb-b3e7-34685c0b3152	b1396873-3a42-4228-b4e1-3d0a3dfddbb1	Федоровское сельское поселение	Федоровское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
fa4e8780-e39c-4198-a4d3-ef21680a61c2	9941ddd2-5a11-43d3-af0b-5ed83b821760	b1396873-3a42-4228-b4e1-3d0a3dfddbb1	Шаровичское сельское поселение	Шаровичское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
0f685753-afa2-49e7-83f6-1b0fb4f3c844	263c5f6f-335b-4cfa-a234-3c61488c3729	2de1a580-336f-4fd4-9902-5fe9170a7fe7	Севск	Севск	г	4	32	1		Брянская обл	Центральный федеральный округ	1
0f27cc46-928d-423c-bc6d-835e908c459d	c876f82b-596e-4e06-bf77-b6eb76c5a56a	2de1a580-336f-4fd4-9902-5fe9170a7fe7	Доброводское сельское поселение	Доброводское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
cd2987c7-f412-45bf-bd68-0b82a5af560b	9b4890ea-75d9-4464-96f1-077c8a9c7e34	b6b6786c-67dc-4b49-bc3d-46f0fb230373	Мещовск	Мещовск	г	4	40	1		Калужская обл	Центральный федеральный округ	1
4f0fb666-43e5-4030-8fe7-c105c2a85a09	2c166189-41b1-4d90-a9c4-b455aa09314c	2de1a580-336f-4fd4-9902-5fe9170a7fe7	Чемлыжское сельское поселение	Чемлыжское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
9f1e57e4-13f8-4db5-b779-bafb0b3aff2c	9e9d5bdc-551c-45bd-8e83-6e9fa3fcc1c2	2de1a580-336f-4fd4-9902-5fe9170a7fe7	Троебортновское сельское поселение	Троебортновское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
82b04558-9755-4521-b7ef-3cde49c25e5e	2da6c433-6c4e-436c-a79b-1694de546e66	2de1a580-336f-4fd4-9902-5fe9170a7fe7	Косицское сельское поселение	Косицское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
b65d630e-4e14-42d2-ba55-b3de6a569209	5c874856-674b-44dd-a988-4a6d71b27eff	2de1a580-336f-4fd4-9902-5fe9170a7fe7	Пушкинское сельское поселение	Пушкинское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
07a80d7e-e444-415c-bdd9-67185e23800d	11427e96-e938-448b-b59b-b62778a540ae	2de1a580-336f-4fd4-9902-5fe9170a7fe7	Подлесно-Новосельское сельское поселение	Подлесно-Новосельское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
e2d5abc0-8936-41d0-8015-f28e3c05c093	9aad2864-48ec-4c67-9442-b077a98c902c	2de1a580-336f-4fd4-9902-5fe9170a7fe7	Новоямское сельское поселение	Новоямское сельское поселение	тер	4	32	1		Брянская обл	Центральный федеральный округ	0
4607ac79-9d33-4e02-bfad-78f16f53ae35	565317d8-daf3-4df1-bf3d-6703b0d1500f	0f709889-ab7c-486a-89ae-c8995026b535	Сураж	Сураж	г	4	32	1		Брянская обл	Центральный федеральный округ	1
8f12dbe4-6c71-46fd-a169-9986bc5b1acc	7c080d22-1f3c-43b0-ba63-1e7de99724c9	cb79d8a8-7130-4922-b005-83baf9281ff4	Трубчевск	Трубчевск	г	4	32	1		Брянская обл	Центральный федеральный округ	1
6c836908-285a-4df8-93de-b393974f89f0	6a2d5db9-1871-4f1d-b226-bbc6b8400a44	7b930346-d1ba-4cc3-96ca-aa8e1db23777	Унеча	Унеча	г	4	32	1		Брянская обл	Центральный федеральный округ	1
183b6302-3270-4711-8414-022b4884cf53	f66a00e6-179e-4de9-8ecb-78b0277c9f10	b8837188-39ee-4ff9-bc91-fcc9ed451bb3	Владимир	Владимир	г	4	33	1		Владимирская обл	Центральный федеральный округ	2
699e38d3-0472-4625-bb28-3df527ce4fd5	c0ac6992-e48e-4648-b176-f56e7bcda57b	b8837188-39ee-4ff9-bc91-fcc9ed451bb3	Радужный	Радужный	г	4	33	1		Владимирская обл	Центральный федеральный округ	0
033c1950-ead6-430f-a355-d24dbe8343c8	aa4aa0d7-f97f-4974-9291-c0a530a1ccb6	b8837188-39ee-4ff9-bc91-fcc9ed451bb3	Гусь-Хрустальный	Гусь-Хрустальный	г	4	33	1		Владимирская обл	Центральный федеральный округ	0
9c7bd783-1ce4-475e-9468-f047566c26a8	0b4978e2-e64c-4db1-b84d-93cf34bdb04b	b8837188-39ee-4ff9-bc91-fcc9ed451bb3	Ковров	Ковров	г	4	33	1		Владимирская обл	Центральный федеральный округ	0
05c2b5fb-cdb6-41f6-a4a6-0209b435aad3	0d7d5d87-f0a6-428f-b655-d3be106c64a2	b8837188-39ee-4ff9-bc91-fcc9ed451bb3	Муром	Муром	г	4	33	1		Владимирская обл	Центральный федеральный округ	0
999164be-aa01-4665-915b-8d423576b66a	59e55956-69a2-432f-b880-74cf8ec0b9fe	7377639c-b2ff-408f-963b-954208ffc891	Александров	Александров	г	4	33	1	Александровский р-н	Владимирская обл	Центральный федеральный округ	1
d7eabb91-4e72-43be-a2c5-3a60b6a48db2	4f178a20-53a7-4032-b62b-7337315e0fc1	7377639c-b2ff-408f-963b-954208ffc891	Карабаново	Карабаново	г	4	33	1	Александровский р-н	Владимирская обл	Центральный федеральный округ	0
3da3e2a1-a43d-4d8b-935a-bb3e20359388	9f490940-079f-4bf9-9931-48952c1bea4f	7377639c-b2ff-408f-963b-954208ffc891	Струнино	Струнино	г	4	33	1	Александровский р-н	Владимирская обл	Центральный федеральный округ	0
36827bf3-bd1c-4d94-b526-31a4f900f786	34f6c0f4-14c0-4bc2-88ac-c6b2f66f8102	7377639c-b2ff-408f-963b-954208ffc891	Балакирево	Балакирево	пгт	4	33	1	Александровский р-н	Владимирская обл	Центральный федеральный округ	0
a69363c5-a8f5-4521-806b-ab0b3110dab6	0114e0c6-4060-4473-bc44-779e5a85e9dd	05cd13b8-d0f3-4802-a31e-037ff8d1f24f	Вязники	Вязники	г	4	33	1		Владимирская обл	Центральный федеральный округ	1
d1530fc1-2c88-40e0-b61a-2c183cf75e77	fbc69536-128f-428a-a663-51484f4ad005	05cd13b8-d0f3-4802-a31e-037ff8d1f24f	Мстёра	Мстёра	п	4	33	1		Владимирская обл	Центральный федеральный округ	0
78a0418f-863c-434c-b02e-4aa986d2cff3	244545ba-b197-48da-86ef-7729444c27a5	05cd13b8-d0f3-4802-a31e-037ff8d1f24f	Никологоры	Никологоры	п	4	33	1		Владимирская обл	Центральный федеральный округ	0
b29e6e70-40df-463e-8a22-6d62943a420a	e3bc9262-6bcf-42f8-a0bd-a8a00def58bc	44c9eb8b-3875-4280-9c16-9745374c55e6	Гороховец	Гороховец	г	4	33	1		Владимирская обл	Центральный федеральный округ	1
c867f8cc-792b-4019-a56e-38c8a1a41aa8	4f68f8c7-bf54-48a6-8165-0313d75a83c2	0c4c15fa-7f27-43ea-83d1-9a5f4d938e53	Курлово	Курлово	г	4	33	1		Владимирская обл	Центральный федеральный округ	0
a681561d-5cc5-4977-ae38-18518559a358	13cf312e-735f-4faa-8a7d-9a2622d50438	2cfe4dcd-dbf7-4dab-b725-8edf47696763	Камешково	Камешково	г	4	33	1		Владимирская обл	Центральный федеральный округ	1
e19ffe68-c9e9-4bc8-a9f1-928cf82cce46	115db243-1238-412f-a2a1-6d53ef30ba9e	aaac61d9-9f8a-4d5d-b99e-f822409ba13a	Киржач	Киржач	г	4	33	1		Владимирская обл	Центральный федеральный округ	1
88003402-bb99-482b-a4e6-af09dd8d759f	e6145a1e-6b59-4d3b-af69-bbdafeaf79d6	181600e8-9bf6-4e9c-a00c-dfbca990c0d9	Мелехово	Мелехово	пгт	4	33	1		Владимирская обл	Центральный федеральный округ	0
ad23f83e-7e28-41e0-84cb-034098c34036	8f9faad4-ff93-471d-b0c0-c8e5c0162dee	1309495e-71a0-4da2-897c-a6ee5f006e04	Кольчугино	Кольчугино	г	4	33	1		Владимирская обл	Центральный федеральный округ	1
8918bef6-62aa-47ed-acd3-0757c32a7ed4	710f2d29-5c22-4d4d-be27-04713381c676	5bcb047e-0bf0-403d-84a9-1aaf5cbf4f87	Меленки	Меленки	г	4	33	1		Владимирская обл	Центральный федеральный округ	1
2ced7f33-5b30-47b4-8a5b-02fb32b75c5f	b7ba6bfc-4b0c-4b05-88bd-267d50b36850	4265d25d-8f14-4f0a-9c1f-9ad765c6c918	Петушки	Петушки	г	4	33	1		Владимирская обл	Центральный федеральный округ	1
fe65c029-1db3-4e17-ac06-69805ad3f07b	50b6831d-52f4-4905-93d7-8e42812cd947	4265d25d-8f14-4f0a-9c1f-9ad765c6c918	Костерево	Костерево	г	4	33	1		Владимирская обл	Центральный федеральный округ	0
6b7d2f45-13d6-4677-9b2e-7e28d951afab	f1c2252b-c3da-43f4-86ea-5f05812e99d5	4265d25d-8f14-4f0a-9c1f-9ad765c6c918	Покров	Покров	г	4	33	1		Владимирская обл	Центральный федеральный округ	0
ed39a365-d292-4dc5-b9df-a86a2ed6f783	5ffc7a97-fd25-464b-8bdb-2b87c6261881	4265d25d-8f14-4f0a-9c1f-9ad765c6c918	Вольгинский	Вольгинский	п	4	33	1		Владимирская обл	Центральный федеральный округ	0
b998307f-4cca-45ff-816d-a6776f2814ea	fdf74432-6237-483f-b02e-a4bce5bc702d	4265d25d-8f14-4f0a-9c1f-9ad765c6c918	Городищи	Городищи	п	4	33	1		Владимирская обл	Центральный федеральный округ	0
cdfed15c-2d98-4cd9-8e8b-2b503190a665	1767ee6f-3713-4239-bf02-b6381bf86412	0a8e99cd-e96a-45e3-9ae0-866348c2ba42	Красная Горбатка	Красная Горбатка	п	4	33	1		Владимирская обл	Центральный федеральный округ	1
9b86dbc3-1546-47d1-b349-5169874ccf62	d33946c4-bda9-43a5-b5c4-1157ae28149a	bc705aef-e0b1-4990-927b-681afd2ca5cd	Собинка	Собинка	г	4	33	1		Владимирская обл	Центральный федеральный округ	1
4ed511e5-0d73-437e-b9ef-3a84b5fd49dd	67eb946d-db25-4ad2-9852-6436ed35b39e	bc705aef-e0b1-4990-927b-681afd2ca5cd	Лакинск	Лакинск	г	4	33	1		Владимирская обл	Центральный федеральный округ	0
1193a22b-3a91-4987-b9ec-e3029b0ea44a	5d70f029-2693-4754-b4d1-73f1fffc6063	bc705aef-e0b1-4990-927b-681afd2ca5cd	Ставрово	Ставрово	п	4	33	1		Владимирская обл	Центральный федеральный округ	0
58596fe4-5b3f-4444-9aba-f030b64ecac8	469a6b26-cb42-4db7-8fe7-758b946956c4	40503592-dc4b-4b3f-a385-36e8ee5f9c78	Судогда	Судогда	г	4	33	1		Владимирская обл	Центральный федеральный округ	1
93471d15-9b8a-4b99-98b9-b83db51a4f5a	f347f78e-f991-4b0b-bfbd-600ac927b009	314ed6d9-4a9f-4fbf-93ba-b0098bea5f57	Суздаль	Суздаль	г	4	33	1		Владимирская обл	Центральный федеральный округ	1
856c4081-f83c-4bfd-8e93-0bc6edb04c90	4859c31b-fba4-460a-9543-befc791da8a9	66ebbe60-29a0-401f-8d6f-775f8376cbc9	Юрьев-Польский	Юрьев-Польский	г	4	33	1		Владимирская обл	Центральный федеральный округ	1
1cd195d1-dd58-4aef-b3bc-7b91107a2f43	a52b7389-0cfe-46fb-ae15-298652a64cf8	da051ec8-da2e-4a66-b542-473b8d221ab4	Волгоград	Волгоград	г	4	34	1		Волгоградская обл	Южный федеральный округ	2
00494b17-c617-4d8f-80e3-3aa8db508abc	bc5ed788-84c8-493e-9598-7a15a9f1e4c1	da051ec8-da2e-4a66-b542-473b8d221ab4	Волжский	Волжский	г	4	34	1		Волгоградская обл	Южный федеральный округ	0
4e084219-45b4-442a-8055-ca006fa60edb	0f9fb687-8d03-41a2-968f-033a2ba44f2f	da051ec8-da2e-4a66-b542-473b8d221ab4	Камышин	Камышин	г	4	34	1		Волгоградская обл	Южный федеральный округ	0
4c0dc930-2bc5-4506-a66b-4e708f9d0a5a	f02dbf6d-57ad-49bc-8011-603bf7126bb5	da051ec8-da2e-4a66-b542-473b8d221ab4	Михайловка	Михайловка	г	4	34	1		Волгоградская обл	Южный федеральный округ	0
f8f5e511-9c85-4fbb-ae2e-ddc3b6551c36	2e5879fc-35c2-4354-816b-f1fce74ece87	da051ec8-da2e-4a66-b542-473b8d221ab4	Урюпинск	Урюпинск	г	4	34	1		Волгоградская обл	Южный федеральный округ	0
cc3d5b76-7418-45f2-af9c-6f2ea1cac569	57e3991f-e685-4ba2-9cef-9988e6fa5862	da051ec8-da2e-4a66-b542-473b8d221ab4	Фролово	Фролово	г	4	34	1		Волгоградская обл	Южный федеральный округ	0
83eec053-a609-425c-a4c2-5cc0b18fbf34	66a2c07f-45b1-47d2-ab51-fa16288d07a6	21bdd804-94c8-48fa-9404-785b835e4fbe	Дубовка	Дубовка	г	4	34	1		Волгоградская обл	Южный федеральный округ	1
84acbfa0-5fe2-4027-a486-4c324487e13c	1f9bda6f-45a5-4bf5-b1d8-434d763ea834	cfecbcf7-d52e-409a-8925-7f3ccd955b51	Жирновск	Жирновск	г	4	34	1		Волгоградская обл	Южный федеральный округ	1
5776bee4-0be9-4ad0-8c40-60ce945bffc7	acc6220a-f624-4880-84d8-670319b0e25d	86ab9043-9f8c-48e8-8ecf-f1f7a3830993	Калач-на-Дону	Калач-на-Дону	г	4	34	1		Волгоградская обл	Южный федеральный округ	1
2a52d4df-517a-49fd-a65f-962568b76650	02324444-36d6-4af8-a9af-15b77576adea	b971eac6-ae45-4cf5-8a9c-cc0b7255fed7	Петров Вал	Петров Вал	г	4	34	1		Волгоградская обл	Южный федеральный округ	0
a2bbf7b9-1850-4958-a3f2-0a908b2b955b	ec52e094-acd0-49ab-bc84-9ce0aa80c7c0	0a7614cd-a4bb-4b19-bb56-67350a9c2765	Котельниково	Котельниково	г	4	34	1		Волгоградская обл	Южный федеральный округ	1
3966cf23-d28b-418d-b311-bff6ec76f532	6a9dded3-afcf-46ba-9881-5048c3bec5a3	7134f6ab-18a2-4327-8212-987fc9dbe4be	Котово	Котово	г	4	34	1		Волгоградская обл	Южный федеральный округ	1
2293217a-949d-4116-92de-b42095d716c6	bee1ee84-fdcf-45b2-8c87-7b015efc4332	459b5030-4eba-4aa2-803e-5bde00a2eb52	Ленинск	Ленинск	г	4	34	1		Волгоградская обл	Южный федеральный округ	1
cc07a960-1eb4-45f3-bdcf-2e66ce9af9a3	8680a7a3-5c93-4c0d-ae64-d828306b2310	362915df-8d3c-4892-b150-5d0a6bd90bb3	Николаевск	Николаевск	г	4	34	1		Волгоградская обл	Южный федеральный округ	1
d6d2ce1b-21d7-43c5-a9de-29bce377ce93	254f7c3a-fc21-4405-8779-eee0a7a5c63f	426027d4-fb89-4311-ba48-89721904c00f	Новоаннинский	Новоаннинский	г	4	34	1		Волгоградская обл	Южный федеральный округ	1
f898556d-0934-413f-969d-4f46587bece1	e6891ad3-e99a-48fa-93e5-805da20e849c	56937de9-4074-42b1-ae9a-4a1168cca8a1	Палласовка	Палласовка	г	4	34	1		Волгоградская обл	Южный федеральный округ	1
a34119bf-b195-4b3f-8c40-0b227def67ec	fb921dd7-0b8e-42a6-a5bb-3d1387f090d0	78d61cec-9043-48ac-8315-2a7238aac5e1	Серафимович	Серафимович	г	4	34	1		Волгоградская обл	Южный федеральный округ	1
83ecb9e4-0818-4001-8679-49a28ae3a66c	68e32d89-51bb-4030-b697-ceca53b9e740	b879553e-9487-4b99-b5ef-5d5c35b855cc	Краснослободск	Краснослободск	г	4	34	1		Волгоградская обл	Южный федеральный округ	0
4d0b0e59-6b84-4578-872e-4f589ec1d8d1	b5bab4ba-e94f-4178-b6f7-67e01c89bec2	b5939351-dbb0-4812-8770-2c8c965a5be6	Суровикино	Суровикино	г	4	34	1		Волгоградская обл	Южный федеральный округ	1
f2a8c6b1-09f9-4a76-ba0e-302c427e0dd7	023484a5-f98d-4849-82e1-b7e0444b54ef	ed36085a-b2f5-454f-b9a9-1c9a678ee618	Вологда	Вологда	г	4	35	1		Вологодская обл	Северо-Западный федеральный округ	2
85f783ba-9ea6-40a2-bc63-883fbc6765e6	b4c30848-5181-44b4-88fa-456e1c4aeb0f	ed36085a-b2f5-454f-b9a9-1c9a678ee618	Череповец	Череповец	г	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
de96e9fe-8342-4dee-8b0e-dda4b74b5c49	f508361f-8df3-4c4b-b216-95c9239dfe19	11d2d6e6-0275-4cfa-883e-8e8a43fe1837	Кубенское	Кубенское	с/п	4	35	1	Вологодский р-н	Вологодская обл	Северо-Западный федеральный округ	0
b8c3fb9d-ca9a-48f3-8f5a-cf1afeb48782	b8c3fb9d-ca9a-48f3-8f5a-cf1afeb48782	11d2d6e6-0275-4cfa-883e-8e8a43fe1837	Лесковское	Лесковское	с/п	4	35	1	Вологодский р-н	Вологодская обл	Северо-Западный федеральный округ	0
b648c140-4881-4917-8959-3aa8f8ff5dd9	b648c140-4881-4917-8959-3aa8f8ff5dd9	11d2d6e6-0275-4cfa-883e-8e8a43fe1837	Марковское	Марковское	с/п	4	35	1	Вологодский р-н	Вологодская обл	Северо-Западный федеральный округ	0
a649b143-6ea3-446d-93f0-5b58e4220612	a649b143-6ea3-446d-93f0-5b58e4220612	11d2d6e6-0275-4cfa-883e-8e8a43fe1837	Подлесное	Подлесное	с/п	4	35	1	Вологодский р-н	Вологодская обл	Северо-Западный федеральный округ	0
ca83d402-96fd-4d93-80f5-a68c0ccbae91	ca83d402-96fd-4d93-80f5-a68c0ccbae91	11d2d6e6-0275-4cfa-883e-8e8a43fe1837	Прилукское	Прилукское	с/п	4	35	1	Вологодский р-н	Вологодская обл	Северо-Западный федеральный округ	0
2c135a15-dcad-47c2-87ff-bc6b9e6642c8	2c135a15-dcad-47c2-87ff-bc6b9e6642c8	11d2d6e6-0275-4cfa-883e-8e8a43fe1837	Семенковское	Семенковское	с/п	4	35	1	Вологодский р-н	Вологодская обл	Северо-Западный федеральный округ	0
2b45dfa9-52d1-44a2-8c2c-6043bbfad517	2b45dfa9-52d1-44a2-8c2c-6043bbfad517	11d2d6e6-0275-4cfa-883e-8e8a43fe1837	Майское	Майское	с/п	4	35	1	Вологодский р-н	Вологодская обл	Северо-Западный федеральный округ	0
f376617d-c22c-4258-8f13-a1166dbe1946	f376617d-c22c-4258-8f13-a1166dbe1946	11d2d6e6-0275-4cfa-883e-8e8a43fe1837	Спасское	Спасское	с/п	4	35	1	Вологодский р-н	Вологодская обл	Северо-Западный федеральный округ	0
83919fb7-16c2-4d7b-af89-f996cfbfc51e	83919fb7-16c2-4d7b-af89-f996cfbfc51e	11d2d6e6-0275-4cfa-883e-8e8a43fe1837	Старосельское	Старосельское	с/п	4	35	1	Вологодский р-н	Вологодская обл	Северо-Западный федеральный округ	0
2a3851c0-8e6d-4eed-a624-902054b24918	6e5f5366-2b7b-47f8-9c70-99deefb8413b	11d2d6e6-0275-4cfa-883e-8e8a43fe1837	Сосновское	Сосновское	с/п	4	35	1	Вологодский р-н	Вологодская обл	Северо-Западный федеральный округ	0
cb0b79dd-9b3a-4a97-a538-7a9fa6c81535	cb0b79dd-9b3a-4a97-a538-7a9fa6c81535	11d2d6e6-0275-4cfa-883e-8e8a43fe1837	Новленское	Новленское	с/п	4	35	1	Вологодский р-н	Вологодская обл	Северо-Западный федеральный округ	0
f3953e86-1417-4fc4-980d-37aab17e0979	e61e9415-3cdc-4e44-9cdf-a98662bab04f	127f8850-9778-4534-8e70-f0fb8f9c7863	Бабаево	Бабаево	г	4	35	1		Вологодская обл	Северо-Западный федеральный округ	1
992171d8-d731-4e4e-bc32-8b8d7b811b92	04e26586-7d0b-4ee7-9b13-46e1b218a55c	127f8850-9778-4534-8e70-f0fb8f9c7863	Центральное	Центральное	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
1b6359c8-6edd-404f-b08c-96c941062b52	1b6359c8-6edd-404f-b08c-96c941062b52	127f8850-9778-4534-8e70-f0fb8f9c7863	Борисовское	Борисовское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
ca27af3a-a49f-4009-b11e-218da532e97c	ca27af3a-a49f-4009-b11e-218da532e97c	127f8850-9778-4534-8e70-f0fb8f9c7863	Санинское	Санинское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
4ba3f2c8-99fa-4d2e-ad6c-3163b5fdae0d	d8a56d20-6b5d-49fd-af54-d2b2815aca2b	127f8850-9778-4534-8e70-f0fb8f9c7863	Дубровское	Дубровское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
2387f40c-e9f9-4cbc-9886-8452318d9e8d	2387f40c-e9f9-4cbc-9886-8452318d9e8d	127f8850-9778-4534-8e70-f0fb8f9c7863	Вепсское национальное	Вепсское национальное	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
cfbdbd66-9be8-459f-abbc-99ec5802147b	9e785516-7065-4af2-8735-e450571c3444	127f8850-9778-4534-8e70-f0fb8f9c7863	Пожарское	Пожарское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
ed13df85-23c1-46cd-901c-0b453418dd9d	ed13df85-23c1-46cd-901c-0b453418dd9d	127f8850-9778-4534-8e70-f0fb8f9c7863	Тороповское	Тороповское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
93c81206-c459-4267-83c5-5466a54a5a46	93c81206-c459-4267-83c5-5466a54a5a46	0a06561d-77b8-4a4d-90ee-46f933b425a4	Березниковское	Березниковское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
88bd9e11-ce9b-42dc-867b-3491cd57a802	88bd9e11-ce9b-42dc-867b-3491cd57a802	0a06561d-77b8-4a4d-90ee-46f933b425a4	Демьяновское	Демьяновское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
133bd53c-4277-43b8-a642-aebf4a6f8d01	133bd53c-4277-43b8-a642-aebf4a6f8d01	0a06561d-77b8-4a4d-90ee-46f933b425a4	Миньковское	Миньковское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
ac412d87-e5e5-44e8-8197-7260f0ff3f8d	ac412d87-e5e5-44e8-8197-7260f0ff3f8d	0a06561d-77b8-4a4d-90ee-46f933b425a4	Тимановское	Тимановское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
1d93fb7c-c8f9-452e-bff5-cf6339b907e3	9444e5a5-b164-42b8-b4ff-e3b4c157fc54	95bdbea8-1c2e-4af6-b08a-116919202a7d	Белозерск	Белозерск	г	4	35	1		Вологодская обл	Северо-Западный федеральный округ	1
36c1e912-d610-4351-b430-d989c8b55605	93c9de3e-e781-4dc1-8c10-d47a89a526bd	95bdbea8-1c2e-4af6-b08a-116919202a7d	Антушевское	Антушевское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
7531d9f6-0ea9-4e39-894e-b3cd93d3fb63	6890ff7d-13db-4ac5-8ddd-5ffac0f1adb1	95bdbea8-1c2e-4af6-b08a-116919202a7d	Глушковское	Глушковское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
f5433319-8db1-4eab-b149-263c8702fc21	e87d4a4b-5ff6-45f4-a972-5de9f8b35d7e	95bdbea8-1c2e-4af6-b08a-116919202a7d	Артюшинское	Артюшинское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
41acbe00-e9f6-4ce7-a812-d2f152ba2bf8	4374fb16-87b2-4f88-aa8c-8ab5dbe8b1b8	95bdbea8-1c2e-4af6-b08a-116919202a7d	Визьменское	Визьменское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
27b9e98f-be64-410d-9aa3-c58388a81af9	8b882a2e-c3a0-4d05-99e8-05695230d394	95bdbea8-1c2e-4af6-b08a-116919202a7d	Гулинское	Гулинское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
a452315b-75d9-4de2-acea-c9b5f597a893	f7ef87ec-5e6a-4eba-a256-9f75164e4ea9	95bdbea8-1c2e-4af6-b08a-116919202a7d	Куностьское	Куностьское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
8908438a-a047-45c3-90c3-910bde61c3d2	bbe11e43-8c89-4cac-8fa1-74c3a2cecd87	95bdbea8-1c2e-4af6-b08a-116919202a7d	Панинское	Панинское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
ea025543-f40f-4288-8c29-60fb0d71aace	bc154056-7dcc-441e-ab53-e14005080483	95bdbea8-1c2e-4af6-b08a-116919202a7d	Шольское	Шольское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
725a97f4-bf3f-470a-8d45-feeeb438d6b0	5fb3390e-1127-4368-8590-55f4cf40bf82	7257df68-2b44-46c6-91a3-f01cb7393804	Ивановское	Ивановское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
b8fb3f58-c201-4cfd-bc73-477ec7af9ce6	30e03978-0812-4413-b1b7-3b5e97a413d2	7257df68-2b44-46c6-91a3-f01cb7393804	Андреевское	Андреевское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
e5c4f911-849e-4792-b075-4853d2a121d1	6bea4ad3-c1cb-4cad-b735-21b921bac07f	7257df68-2b44-46c6-91a3-f01cb7393804	Васильевское	Васильевское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
336e801d-46d1-4abb-afe5-0a860f44dce8	c6154c1c-b9ff-416f-82bb-0d0dfd7bf548	7257df68-2b44-46c6-91a3-f01cb7393804	Киснемское	Киснемское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
aa39c7a0-bbeb-4304-bdd4-58ba07cad9a0	f8d863b4-6b5b-4a52-a4da-18d3fd55734a	7257df68-2b44-46c6-91a3-f01cb7393804	Пиксимовское	Пиксимовское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
c62db0dc-444e-41ef-be56-29533ae1418a	2f62e99a-6fb9-4177-ad36-9e1d02e35100	7257df68-2b44-46c6-91a3-f01cb7393804	Покровское	Покровское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
7448df54-a0cf-451f-a5fa-67881a5d05fc	0f45e805-be95-4d36-8481-9bdd8a7c8917	7257df68-2b44-46c6-91a3-f01cb7393804	Пореченское	Пореченское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
453610d8-c832-4deb-98fe-dcd12df7ea53	c952df30-f264-48b7-a12c-5464f551cf66	7257df68-2b44-46c6-91a3-f01cb7393804	Роксомское	Роксомское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
19800397-9535-4a4c-824f-065933ddbf99	9db452cb-452a-4373-9610-a265b3b55653	9d847a27-080a-4c3e-964e-7a4750fd801a	Великий Устюг	Великий Устюг	г	4	35	1		Вологодская обл	Северо-Западный федеральный округ	1
71a51799-5455-4c34-bf87-baea9e7e153d	78a546b6-196d-407f-a082-e7e85ff4acad	9d847a27-080a-4c3e-964e-7a4750fd801a	Красавино	Красавино	г	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
e3fff74b-b96f-4dc7-94f4-b898714dcc3b	e3fff74b-b96f-4dc7-94f4-b898714dcc3b	617830a8-b304-4674-b64f-eb33830916db	Наумовский	Наумовский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
0bf5066e-9d71-47e8-b536-8fc0b009e3b9	0bf5066e-9d71-47e8-b536-8fc0b009e3b9	617830a8-b304-4674-b64f-eb33830916db	Верховажский	Верховажский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
46a1f25e-ecd9-42de-883d-5e19bf314927	46a1f25e-ecd9-42de-883d-5e19bf314927	617830a8-b304-4674-b64f-eb33830916db	Верховский	Верховский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
b7c74d0b-7bda-4167-81bc-8a29ef817da8	b7c74d0b-7bda-4167-81bc-8a29ef817da8	617830a8-b304-4674-b64f-eb33830916db	Климушинский	Климушинский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
b797fc08-0288-4988-a6eb-2a6f4139a408	b797fc08-0288-4988-a6eb-2a6f4139a408	617830a8-b304-4674-b64f-eb33830916db	Коленгский	Коленгский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
8ebe636b-e843-4882-949e-fc54910a792c	8ebe636b-e843-4882-949e-fc54910a792c	617830a8-b304-4674-b64f-eb33830916db	Липецкий	Липецкий	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
418241da-e852-4996-b9bf-27986f4a5e2e	418241da-e852-4996-b9bf-27986f4a5e2e	617830a8-b304-4674-b64f-eb33830916db	Морозовский	Морозовский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
4f608136-4252-45f0-a252-36bfb7368cc9	4f608136-4252-45f0-a252-36bfb7368cc9	617830a8-b304-4674-b64f-eb33830916db	Сибирский	Сибирский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
d8c5bcef-1123-4dab-a796-13569b229807	d8c5bcef-1123-4dab-a796-13569b229807	617830a8-b304-4674-b64f-eb33830916db	Терменгский	Терменгский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
1256bb1a-4443-4de6-9a14-d064ebca3a11	1256bb1a-4443-4de6-9a14-d064ebca3a11	617830a8-b304-4674-b64f-eb33830916db	Чушевицкий	Чушевицкий	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
50354543-16bd-497d-b9f9-345a49534600	50354543-16bd-497d-b9f9-345a49534600	617830a8-b304-4674-b64f-eb33830916db	Шелотский	Шелотский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
c2436283-d6fb-45e0-bdc9-b1585244c659	c2436283-d6fb-45e0-bdc9-b1585244c659	33d8aa72-a08a-4fe7-add2-1b98ae9e7eca	Вожегодское	Вожегодское	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
ec1f0c2e-2425-4c5f-8c00-0ab51ca00d3d	ec1f0c2e-2425-4c5f-8c00-0ab51ca00d3d	33d8aa72-a08a-4fe7-add2-1b98ae9e7eca	Бекетовское	Бекетовское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
cec4dcb8-a04b-4add-94a6-06b1061c0353	cec4dcb8-a04b-4add-94a6-06b1061c0353	33d8aa72-a08a-4fe7-add2-1b98ae9e7eca	Митюковское	Митюковское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
02e93503-669d-4b37-92f9-263732463a05	02e93503-669d-4b37-92f9-263732463a05	33d8aa72-a08a-4fe7-add2-1b98ae9e7eca	Мишутинское	Мишутинское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
43dde3d4-c6f5-4595-a2ce-4f54a1d4ab06	43dde3d4-c6f5-4595-a2ce-4f54a1d4ab06	33d8aa72-a08a-4fe7-add2-1b98ae9e7eca	Нижнеслободское	Нижнеслободское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
a4ea5b8c-f4fa-4ce7-951b-b8c9a9379fd7	a4ea5b8c-f4fa-4ce7-951b-b8c9a9379fd7	33d8aa72-a08a-4fe7-add2-1b98ae9e7eca	Тигинское	Тигинское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
d37bff5d-a8f1-4847-83b8-3749cc9c2d29	d37bff5d-a8f1-4847-83b8-3749cc9c2d29	33d8aa72-a08a-4fe7-add2-1b98ae9e7eca	Ючкинское	Ючкинское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
7cae0208-8305-409d-8f84-8b6af8d07063	7cae0208-8305-409d-8f84-8b6af8d07063	33d8aa72-a08a-4fe7-add2-1b98ae9e7eca	Явенгское	Явенгское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
0aac3449-cb3d-4cfb-a602-0fbab734afd5	f66fbc22-445e-42ab-8f53-3de507d877c9	26ae93a3-7299-4b81-bdab-fcdc6ca950b0	Вытегра	Вытегра	г	4	35	1		Вологодская обл	Северо-Западный федеральный округ	1
897e09c6-f493-4e1e-896d-152cc66b9382	43e039a8-52f6-44ea-b5dc-6de5807f8a99	26ae93a3-7299-4b81-bdab-fcdc6ca950b0	Алмозерское	Алмозерское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
5c99eac3-3f3b-4ef9-8369-af52aea7b84b	eeb7a5b0-fc9c-466c-adcf-6adcdd7d0380	26ae93a3-7299-4b81-bdab-fcdc6ca950b0	Андомское	Андомское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
01058df9-cc53-4ff9-b6b0-bc20ebe91481	ebdacc8d-02fb-4431-b39d-fabd73585352	26ae93a3-7299-4b81-bdab-fcdc6ca950b0	Анненское	Анненское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
1d405daf-b110-4963-a2e6-ca0cc26de043	047f2942-6f64-49db-bbe0-37fdc6572c9b	26ae93a3-7299-4b81-bdab-fcdc6ca950b0	Анхимовское	Анхимовское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
a768b143-6697-499f-b425-f64b86420d65	6c8d85a4-8e7c-452d-b255-86881e8858ea	26ae93a3-7299-4b81-bdab-fcdc6ca950b0	Девятинское	Девятинское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
0d9b4264-59f9-4f8c-96e9-544596c29ccd	0dd4a239-bd4c-4157-8e57-fb5ee9d61369	26ae93a3-7299-4b81-bdab-fcdc6ca950b0	Казаковское	Казаковское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
4b57a2ba-1acd-4f82-8917-07a4af62ebac	4b57a2ba-1acd-4f82-8917-07a4af62ebac	26ae93a3-7299-4b81-bdab-fcdc6ca950b0	Кемское	Кемское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
e5e7966d-0525-4b78-b4d6-730982e6bb75	e5e7966d-0525-4b78-b4d6-730982e6bb75	26ae93a3-7299-4b81-bdab-fcdc6ca950b0	Мегорское	Мегорское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
568f2ebd-9601-486c-ad40-d6352250882e	568f2ebd-9601-486c-ad40-d6352250882e	26ae93a3-7299-4b81-bdab-fcdc6ca950b0	Оштинское	Оштинское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
5662a1a7-4668-4e02-89e6-5b7a7320a37e	aeee36bc-969a-4cc6-9fb3-5e237e776068	dacbb832-9ce6-4c42-8ed5-1558b3c8c46e	Грязовец	Грязовец	г	4	35	1		Вологодская обл	Северо-Западный федеральный округ	1
e27b58a9-5a81-40b0-a1bd-d64209db1484	e27b58a9-5a81-40b0-a1bd-d64209db1484	dacbb832-9ce6-4c42-8ed5-1558b3c8c46e	Юровское	Юровское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
ef10b72f-203e-4a62-9620-6eb82c59fda6	ef10b72f-203e-4a62-9620-6eb82c59fda6	dacbb832-9ce6-4c42-8ed5-1558b3c8c46e	Вохтожское	Вохтожское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
aeb7757c-fdd2-4acb-8347-0d19c56f6335	aeb7757c-fdd2-4acb-8347-0d19c56f6335	dacbb832-9ce6-4c42-8ed5-1558b3c8c46e	Перцевское	Перцевское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
68f84e8b-b8f8-4a43-aec2-6a3cd1a729d8	68f84e8b-b8f8-4a43-aec2-6a3cd1a729d8	dacbb832-9ce6-4c42-8ed5-1558b3c8c46e	Ростиловское	Ростиловское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
5f3701e5-72d5-4fd8-a324-78312a49a764	5f3701e5-72d5-4fd8-a324-78312a49a764	dacbb832-9ce6-4c42-8ed5-1558b3c8c46e	Комьянское	Комьянское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
e2604d5a-8817-465a-b358-c46115b9c27f	e2604d5a-8817-465a-b358-c46115b9c27f	dacbb832-9ce6-4c42-8ed5-1558b3c8c46e	Сидоровское	Сидоровское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
79442a42-49cf-4b9b-9d5a-4b046756158b	79442a42-49cf-4b9b-9d5a-4b046756158b	1bc667c2-7b2f-4caf-86d3-aabb50a0e4bb	Муниципальное образование Андроновское	Муниципальное образование Андроновское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
21a50f1c-d3b4-4473-8aa4-2ae600ab879f	1eeca799-a37f-471b-8994-8ef5a6bd2481	1bc667c2-7b2f-4caf-86d3-aabb50a0e4bb	Муниципальное образование Барановское	Муниципальное образование Барановское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
36ba1ae7-23d0-436c-9fa0-e7d83785604f	b18ca0b8-1b13-4590-bb9c-40260a41afe3	1bc667c2-7b2f-4caf-86d3-aabb50a0e4bb	Муниципальное образование Бойловское	Муниципальное образование Бойловское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
825aa230-d43b-465a-8b1c-6b9732b7dad8	825aa230-d43b-465a-8b1c-6b9732b7dad8	1bc667c2-7b2f-4caf-86d3-aabb50a0e4bb	Муниципальное образование поселок Кадуй	Муниципальное образование поселок Кадуй	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
0ce0ce92-7811-4ed7-bc41-0ef2569ef104	5e382b8d-11c9-447a-a50a-9b34a6ff7061	1bc667c2-7b2f-4caf-86d3-aabb50a0e4bb	Муниципальное образование Мазское	Муниципальное образование Мазское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
b3691883-9c82-46b4-80f2-53043058da6c	40467512-a866-4f06-8583-4bde6e25118a	1bc667c2-7b2f-4caf-86d3-aabb50a0e4bb	Муниципальное образование Рукавицкое	Муниципальное образование Рукавицкое	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
b8c3d342-95d5-4f97-b504-8db1c2722c31	76a4b62a-5593-4daf-ba16-e2055054fc63	1bc667c2-7b2f-4caf-86d3-aabb50a0e4bb	Муниципальное образование поселок Хохлов	Муниципальное образование поселок Хохлов	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
93004d75-35f4-47f5-b221-eaadabae3c7c	93004d75-35f4-47f5-b221-eaadabae3c7c	1bc667c2-7b2f-4caf-86d3-aabb50a0e4bb	Муниципальное образование Никольское	Муниципальное образование Никольское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
0e4f4fe3-2a59-46da-b2b2-ee567bd159ea	0e4f4fe3-2a59-46da-b2b2-ee567bd159ea	1bc667c2-7b2f-4caf-86d3-aabb50a0e4bb	Великосельский сельсовет	Великосельский сельсовет	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
4f60f79c-4941-4130-9f7f-834bdbcad261	bfe722ba-8bfd-4dbd-acc5-73da667a0f95	59dbe5c3-af1a-4d3f-aa04-878bf491c53c	Кириллов	Кириллов	г	4	35	1		Вологодская обл	Северо-Западный федеральный округ	1
c5c08ede-3bba-49c1-ac8a-681f3d782a35	c5c08ede-3bba-49c1-ac8a-681f3d782a35	59dbe5c3-af1a-4d3f-aa04-878bf491c53c	Алешинское	Алешинское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
ea844ff2-4577-463d-8c9b-f69121155fae	ea844ff2-4577-463d-8c9b-f69121155fae	59dbe5c3-af1a-4d3f-aa04-878bf491c53c	Горицкое	Горицкое	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
025b2ac7-d5be-4b8d-8f98-4c1157b3480f	025b2ac7-d5be-4b8d-8f98-4c1157b3480f	59dbe5c3-af1a-4d3f-aa04-878bf491c53c	Коварзинское	Коварзинское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
9febfa6d-cb46-45d2-b8a6-1c01704001be	9febfa6d-cb46-45d2-b8a6-1c01704001be	59dbe5c3-af1a-4d3f-aa04-878bf491c53c	Липовское	Липовское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
9ea09a90-dcb1-4c84-bab6-f02e5022649b	9ea09a90-dcb1-4c84-bab6-f02e5022649b	59dbe5c3-af1a-4d3f-aa04-878bf491c53c	Николоторжское	Николоторжское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
b8551c21-d72a-43c5-99bc-64d20612564b	b8551c21-d72a-43c5-99bc-64d20612564b	59dbe5c3-af1a-4d3f-aa04-878bf491c53c	Талицкое	Талицкое	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
9646519a-6a87-459b-9e37-3f5590db81aa	9646519a-6a87-459b-9e37-3f5590db81aa	59dbe5c3-af1a-4d3f-aa04-878bf491c53c	Чарозерское	Чарозерское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
0e8ea688-d1da-4e14-a60c-57be5bb1b9af	67f4cb22-8ea0-4c79-a8be-a4c44f6b3fc6	59dbe5c3-af1a-4d3f-aa04-878bf491c53c	Ферапонтовское	Ферапонтовское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
9c3b55f9-05f5-4908-ac17-1aa532a28db0	9c3b55f9-05f5-4908-ac17-1aa532a28db0	4d90aa63-fe84-4395-b8d2-2f43e314c3c2	Сухонское	Сухонское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
13bdb959-50aa-4342-89cd-052c63b7ecea	9b602724-8b73-4979-ae01-3ba8a22c93f2	5083df88-d4d2-4ac6-acec-9a056664fc03	Никольск	Никольск	г	4	35	1		Вологодская обл	Северо-Западный федеральный округ	1
f633c07f-0b56-4fed-ab42-bfe2739277d6	500b9e8f-79cc-4c35-b497-110f550d6615	427b20ee-20e1-44d4-9281-e1e61c25c470	Сокол	Сокол	г	4	35	1		Вологодская обл	Северо-Западный федеральный округ	1
0a71fbb3-235a-472d-8437-3d80ef01d9cb	eb52b8bf-131d-4250-9a09-c0d41a7d42ee	427b20ee-20e1-44d4-9281-e1e61c25c470	Кадников	Кадников	г	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
1964503f-8261-46ae-80bc-07cf50777291	1964503f-8261-46ae-80bc-07cf50777291	427b20ee-20e1-44d4-9281-e1e61c25c470	Воробьевский	Воробьевский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
6dac33fc-ded5-43f6-8322-a541540e8008	6dac33fc-ded5-43f6-8322-a541540e8008	427b20ee-20e1-44d4-9281-e1e61c25c470	Пельшемский	Пельшемский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
7331ebcb-4caa-40a9-adf1-e690c29d026a	7331ebcb-4caa-40a9-adf1-e690c29d026a	427b20ee-20e1-44d4-9281-e1e61c25c470	Пригородный	Пригородный	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
b669c408-aef4-4d9f-9cc8-33bc47b2e09c	b669c408-aef4-4d9f-9cc8-33bc47b2e09c	427b20ee-20e1-44d4-9281-e1e61c25c470	Боровецкий	Боровецкий	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
04fe3ce5-76a9-4cff-adfc-00a4c1f617b1	04fe3ce5-76a9-4cff-adfc-00a4c1f617b1	427b20ee-20e1-44d4-9281-e1e61c25c470	Чучковский	Чучковский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
6b743b43-855e-425b-862c-625a577ab830	6b743b43-855e-425b-862c-625a577ab830	427b20ee-20e1-44d4-9281-e1e61c25c470	Архангельский	Архангельский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
cc903319-3c04-48c1-91da-78372cadfdcd	cc903319-3c04-48c1-91da-78372cadfdcd	427b20ee-20e1-44d4-9281-e1e61c25c470	Нестеровский	Нестеровский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
11c74fa2-c878-4b29-b6e6-e68e0256ea0c	11c74fa2-c878-4b29-b6e6-e68e0256ea0c	427b20ee-20e1-44d4-9281-e1e61c25c470	Двиницкий	Двиницкий	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
494f002b-f642-4855-88ea-4a53d8f3ced5	494f002b-f642-4855-88ea-4a53d8f3ced5	427b20ee-20e1-44d4-9281-e1e61c25c470	Биряковский	Биряковский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
5c4c2046-900c-44bd-993e-066f40bb2456	5c4c2046-900c-44bd-993e-066f40bb2456	7f25c86b-e19b-4d78-b7f5-59040c161a4b	Двиницкое	Двиницкое	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
ae4755b9-e563-40e1-a405-15f58a0d1203	ae4755b9-e563-40e1-a405-15f58a0d1203	7f25c86b-e19b-4d78-b7f5-59040c161a4b	Житьевское	Житьевское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
74cd493d-2000-4d0f-80bd-aa393eb89f66	74cd493d-2000-4d0f-80bd-aa393eb89f66	7f25c86b-e19b-4d78-b7f5-59040c161a4b	Коробицинское	Коробицинское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
eed0b235-1637-4ef6-b64c-2d2cef2b8b65	eed0b235-1637-4ef6-b64c-2d2cef2b8b65	7f25c86b-e19b-4d78-b7f5-59040c161a4b	Раменское	Раменское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
8eca1273-a705-40f4-8c04-01ba55832a15	8eca1273-a705-40f4-8c04-01ba55832a15	7f25c86b-e19b-4d78-b7f5-59040c161a4b	Режское	Режское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
06013d1b-703b-4bfa-b232-d0444dd28c98	06013d1b-703b-4bfa-b232-d0444dd28c98	7f25c86b-e19b-4d78-b7f5-59040c161a4b	Сямженское	Сямженское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
f6392429-835f-4760-9552-022eb07c6afd	f6392429-835f-4760-9552-022eb07c6afd	7f25c86b-e19b-4d78-b7f5-59040c161a4b	Устьрекское	Устьрекское	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
cb7ac36a-5a03-4676-a189-ae41bdf5813f	cb7ac36a-5a03-4676-a189-ae41bdf5813f	aad67fe6-f5da-4bce-9e53-2230c010914d	Спасское	Спасское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
f759c9aa-24b3-4465-b56f-cb51f52368b4	f759c9aa-24b3-4465-b56f-cb51f52368b4	aad67fe6-f5da-4bce-9e53-2230c010914d	Верховское	Верховское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
c1ba99d6-cfa2-4957-9e99-d0cbda9a0921	c1ba99d6-cfa2-4957-9e99-d0cbda9a0921	aad67fe6-f5da-4bce-9e53-2230c010914d	Заборское	Заборское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
b3f7317b-1c85-457b-bb7b-f78a82253825	b3f7317b-1c85-457b-bb7b-f78a82253825	aad67fe6-f5da-4bce-9e53-2230c010914d	Илезское	Илезское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
e5dc87be-9698-4105-b31b-91ca5d13c037	e5dc87be-9698-4105-b31b-91ca5d13c037	aad67fe6-f5da-4bce-9e53-2230c010914d	Маркушевское	Маркушевское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
62a5569a-fd71-4482-a59f-52fe97e165d1	62a5569a-fd71-4482-a59f-52fe97e165d1	aad67fe6-f5da-4bce-9e53-2230c010914d	Тарногское	Тарногское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
9df6f0c1-d32f-4110-8247-81de7ec07228	3a0d6df8-c23f-4435-83bb-9f97dd2e3343	90841369-82e7-4bdb-8bb7-9a80c3a45545	Тотьма	Тотьма	г	4	35	1		Вологодская обл	Северо-Западный федеральный округ	1
4c5287a1-e15f-4649-b11d-9340229d5e52	4c5287a1-e15f-4649-b11d-9340229d5e52	90841369-82e7-4bdb-8bb7-9a80c3a45545	Великодворское	Великодворское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
965c64ff-7a47-4b63-a522-159695093af3	965c64ff-7a47-4b63-a522-159695093af3	90841369-82e7-4bdb-8bb7-9a80c3a45545	Вожбальское	Вожбальское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
ba71b7a2-a6ec-4a5d-8436-26dd1c4fdc63	ba71b7a2-a6ec-4a5d-8436-26dd1c4fdc63	90841369-82e7-4bdb-8bb7-9a80c3a45545	Калининское	Калининское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
576add11-edda-4b66-a572-17287ac50d08	576add11-edda-4b66-a572-17287ac50d08	90841369-82e7-4bdb-8bb7-9a80c3a45545	Медведевское	Медведевское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
c5c43dda-45cb-4e96-91ff-c512bf90befb	d0e86fd8-fe5d-4037-99fb-6f66d5a3c3b1	90841369-82e7-4bdb-8bb7-9a80c3a45545	Мосеевское	Мосеевское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
3a07e3b5-2a98-4c05-8727-a9243349290e	3a07e3b5-2a98-4c05-8727-a9243349290e	90841369-82e7-4bdb-8bb7-9a80c3a45545	Толшменское	Толшменское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
7476b1a2-9103-4c8f-8b45-778371ae4bd5	7476b1a2-9103-4c8f-8b45-778371ae4bd5	90841369-82e7-4bdb-8bb7-9a80c3a45545	Погореловское	Погореловское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
c27a2742-28f3-4d25-9f19-8871825aff8a	c27a2742-28f3-4d25-9f19-8871825aff8a	90841369-82e7-4bdb-8bb7-9a80c3a45545	Пятовское	Пятовское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
eb15212e-5f6d-4d81-a97b-cb8451931b4f	eb15212e-5f6d-4d81-a97b-cb8451931b4f	499b4200-b421-4553-ab3d-fc7527d335e2	Богородский	Богородский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
052cab7b-56e7-42ce-a6ec-21ce835ec668	052cab7b-56e7-42ce-a6ec-21ce835ec668	499b4200-b421-4553-ab3d-fc7527d335e2	Заднесельский	Заднесельский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
fdfeb144-b437-4b0c-8b53-a54e27cd7800	fdfeb144-b437-4b0c-8b53-a54e27cd7800	499b4200-b421-4553-ab3d-fc7527d335e2	Троицкий	Троицкий	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
f908991d-5bc0-4999-b14a-4c17ffe609ef	f908991d-5bc0-4999-b14a-4c17ffe609ef	499b4200-b421-4553-ab3d-fc7527d335e2	Устьянский	Устьянский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
d267aa08-dcde-40cb-b009-7f64c1347f2b	d267aa08-dcde-40cb-b009-7f64c1347f2b	499b4200-b421-4553-ab3d-fc7527d335e2	Никольский	Никольский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
500d4c37-8f85-437e-9f6c-b38f13a4f13e	500d4c37-8f85-437e-9f6c-b38f13a4f13e	499b4200-b421-4553-ab3d-fc7527d335e2	Высоковский	Высоковский	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
999fb442-b396-45a2-b217-4222fefa1e1e	3c2ceeea-04a9-4171-b4dd-341620290258	b1486739-843b-43fb-b47d-93ddc055e5f6	Устюжна	Устюжна	г	4	35	1		Вологодская обл	Северо-Западный федеральный округ	1
26275298-2a82-4235-991d-1c58761bc3d0	26275298-2a82-4235-991d-1c58761bc3d0	b1486739-843b-43fb-b47d-93ddc055e5f6	Залесское	Залесское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
069a78b0-672c-451e-9d45-ae0971b81a23	069a78b0-672c-451e-9d45-ae0971b81a23	b1486739-843b-43fb-b47d-93ddc055e5f6	Лентьевское	Лентьевское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
3075f9b4-3c62-4b09-84e2-9c2236f37b4d	3075f9b4-3c62-4b09-84e2-9c2236f37b4d	b1486739-843b-43fb-b47d-93ddc055e5f6	Устюженское	Устюженское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
bc6806a4-81ff-419d-b30b-0c93156b9bea	1f9b33c6-9731-429b-9be5-698436d515b7	b1486739-843b-43fb-b47d-93ddc055e5f6	Сошневское	Сошневское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
7f512644-00f7-44d4-a6c6-ddf9c4ba218b	7f512644-00f7-44d4-a6c6-ddf9c4ba218b	b1486739-843b-43fb-b47d-93ddc055e5f6	Никольское	Никольское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
6d5e1227-922a-48e1-bc52-74bd730c1791	6d5e1227-922a-48e1-bc52-74bd730c1791	b1486739-843b-43fb-b47d-93ddc055e5f6	Никифоровское	Никифоровское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
cb0635c4-d14b-48aa-9798-6a7b38b27d71	e5e0513c-fc84-4373-b3ee-05f8382f8110	3286925c-a892-46c0-9f51-9d3d0b4510db	Харовск	Харовск	г	4	35	1		Вологодская обл	Северо-Западный федеральный округ	1
3b4c298b-6ffc-47a6-a4de-355c22683716	3b4c298b-6ffc-47a6-a4de-355c22683716	3286925c-a892-46c0-9f51-9d3d0b4510db	Азлецкое	Азлецкое	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
28a644d4-18ac-4000-95e9-e53a8fa631d9	28a644d4-18ac-4000-95e9-e53a8fa631d9	3286925c-a892-46c0-9f51-9d3d0b4510db	Ильинское	Ильинское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
013c02eb-aa41-4e66-8e1e-1d77d857679c	013c02eb-aa41-4e66-8e1e-1d77d857679c	3286925c-a892-46c0-9f51-9d3d0b4510db	Кубинское	Кубинское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
e8746f22-d8c9-414b-80e0-0cfb73d100ed	e8746f22-d8c9-414b-80e0-0cfb73d100ed	3286925c-a892-46c0-9f51-9d3d0b4510db	Кумзерское	Кумзерское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
e8af9907-3471-4d75-b6e4-b2a66452310a	e8af9907-3471-4d75-b6e4-b2a66452310a	3286925c-a892-46c0-9f51-9d3d0b4510db	Михайловское	Михайловское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
a3ecffde-d256-4d5d-a1e1-1dcbb5699580	a3ecffde-d256-4d5d-a1e1-1dcbb5699580	3286925c-a892-46c0-9f51-9d3d0b4510db	Разинское	Разинское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
ee473a1f-c873-4fd5-aac7-1e40b2e8aab9	ee473a1f-c873-4fd5-aac7-1e40b2e8aab9	3286925c-a892-46c0-9f51-9d3d0b4510db	Слободское	Слободское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
07d7a438-69c8-490e-8fff-ad66682fa3ef	07d7a438-69c8-490e-8fff-ad66682fa3ef	3286925c-a892-46c0-9f51-9d3d0b4510db	Харовское	Харовское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
131863e7-5c09-4493-ac65-d88a4727dc31	131863e7-5c09-4493-ac65-d88a4727dc31	3286925c-a892-46c0-9f51-9d3d0b4510db	Шапшинское	Шапшинское	с/п	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
5bf3d7bb-a47c-4106-b54a-2554e6f2720f	5bf3d7bb-a47c-4106-b54a-2554e6f2720f	199090a8-9eeb-4907-9935-57e9ddfefb0d	Абакановское сельское поселение	Абакановское сельское поселение	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
9cb95af0-34fb-41f8-b251-c87b5096574c	9cb95af0-34fb-41f8-b251-c87b5096574c	199090a8-9eeb-4907-9935-57e9ddfefb0d	Воскресенское сельское поселение	Воскресенское сельское поселение	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
c26a915e-4962-4074-ac0f-a04e3eb484a4	c26a915e-4962-4074-ac0f-a04e3eb484a4	199090a8-9eeb-4907-9935-57e9ddfefb0d	Югское сельское поселение	Югское сельское поселение	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
90ca4f0e-e4a9-4c08-92f7-01f4ce1637b5	90ca4f0e-e4a9-4c08-92f7-01f4ce1637b5	199090a8-9eeb-4907-9935-57e9ddfefb0d	Ирдоматское сельское поселение	Ирдоматское сельское поселение	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
302ee7d7-651d-470f-a24e-dbb4c83f26b0	302ee7d7-651d-470f-a24e-dbb4c83f26b0	199090a8-9eeb-4907-9935-57e9ddfefb0d	Климовское сельское поселение	Климовское сельское поселение	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
1b2150b2-33c6-497f-97dd-1e3d647efea1	1b2150b2-33c6-497f-97dd-1e3d647efea1	199090a8-9eeb-4907-9935-57e9ddfefb0d	Коротовское сельское поселение	Коротовское сельское поселение	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
75674526-e8cb-4ad1-b913-744493dd65de	75674526-e8cb-4ad1-b913-744493dd65de	199090a8-9eeb-4907-9935-57e9ddfefb0d	Малечкинское сельское поселение	Малечкинское сельское поселение	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
4fa65148-0922-4003-b3d5-344bebf59f68	c8ea7be3-82c1-4463-aa46-6ac97775f15b	199090a8-9eeb-4907-9935-57e9ddfefb0d	Мяксинское сельское поселение	Мяксинское сельское поселение	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
0181323d-ba8a-4590-9326-b8a1a3f91510	0181323d-ba8a-4590-9326-b8a1a3f91510	199090a8-9eeb-4907-9935-57e9ddfefb0d	Нелазское сельское поселение	Нелазское сельское поселение	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
efb73150-5460-419b-9662-7780cbbf9f6b	efb73150-5460-419b-9662-7780cbbf9f6b	199090a8-9eeb-4907-9935-57e9ddfefb0d	Николо-Раменское сельское поселение	Николо-Раменское сельское поселение	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
aed27505-7bbe-4a9a-ac34-8a2f313a4c5e	aed27505-7bbe-4a9a-ac34-8a2f313a4c5e	199090a8-9eeb-4907-9935-57e9ddfefb0d	Судское сельское поселение	Судское сельское поселение	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
0ac46d89-da7d-4de3-bf89-fb3a438d22a6	0ac46d89-da7d-4de3-bf89-fb3a438d22a6	199090a8-9eeb-4907-9935-57e9ddfefb0d	Тоншаловское сельское поселение	Тоншаловское сельское поселение	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
b653a9dd-183c-4786-9daf-bacab9fabbb8	b653a9dd-183c-4786-9daf-bacab9fabbb8	199090a8-9eeb-4907-9935-57e9ddfefb0d	Ягановское сельское поселение	Ягановское сельское поселение	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
8f54ef33-eec1-4429-bf76-75102b229124	4ae6d306-349e-4fb8-9ce9-7c3735d3c4e6	330725f9-b35b-453c-a2b3-e7844d2ef172	Мосальск	Мосальск	г	4	40	1		Калужская обл	Центральный федеральный округ	1
5d0dd874-2ef7-4f1b-a611-7f02943f9875	5d0dd874-2ef7-4f1b-a611-7f02943f9875	199090a8-9eeb-4907-9935-57e9ddfefb0d	Ягницкое сельское поселение	Ягницкое сельское поселение	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
5fc92eec-1fc2-46fc-a145-91b2900aae15	2df1ccaf-926e-423d-9597-ed385e66cf91	199090a8-9eeb-4907-9935-57e9ddfefb0d	Яргомжское сельское поселение	Яргомжское сельское поселение	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
e5851972-8629-4bd4-92ce-28df093d8716	e5851972-8629-4bd4-92ce-28df093d8716	199090a8-9eeb-4907-9935-57e9ddfefb0d	Дмитриевский сельсовет	Дмитриевский сельсовет	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
06f3f253-28cd-48f6-bf23-fa07008e8124	06f3f253-28cd-48f6-bf23-fa07008e8124	199090a8-9eeb-4907-9935-57e9ddfefb0d	Ивановский сельсовет	Ивановский сельсовет	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
45f1858b-cc6b-41fd-b87c-34079a88ff88	45f1858b-cc6b-41fd-b87c-34079a88ff88	199090a8-9eeb-4907-9935-57e9ddfefb0d	Сурковский сельсовет	Сурковский сельсовет	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
a9459ad5-8eaf-4aa3-849a-35ffd383ddee	a9459ad5-8eaf-4aa3-849a-35ffd383ddee	199090a8-9eeb-4907-9935-57e9ddfefb0d	Мусорский сельсовет	Мусорский сельсовет	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
c588fb3e-de34-4b3e-b754-c243f4647425	c588fb3e-de34-4b3e-b754-c243f4647425	6805739a-f5c7-40cd-9066-44e63f7b0b5a	Сельское поселение Домшинское	Сельское поселение Домшинское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
3ea1c41e-f226-4a85-9d98-e7172d67317a	3ea1c41e-f226-4a85-9d98-e7172d67317a	6805739a-f5c7-40cd-9066-44e63f7b0b5a	Сельское поселение Ершовское	Сельское поселение Ершовское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
2ad7b450-e0ad-4217-9319-a3dc78072eb4	2ad7b450-e0ad-4217-9319-a3dc78072eb4	6805739a-f5c7-40cd-9066-44e63f7b0b5a	Сельское поселение Железнодорожное	Сельское поселение Железнодорожное	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
c488225e-2501-411a-8c4d-0b1a58ec130b	8e223576-241d-4160-aab5-beb1bbfb02ee	6805739a-f5c7-40cd-9066-44e63f7b0b5a	Сельское поселение Камешниковское	Сельское поселение Камешниковское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
5daf3d57-0482-4cf4-b325-e5a72e22cb26	5daf3d57-0482-4cf4-b325-e5a72e22cb26	6805739a-f5c7-40cd-9066-44e63f7b0b5a	Сельское поселение Любомировское	Сельское поселение Любомировское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
c6f1e955-e758-4ff8-b0f1-502169adf7b0	c6f1e955-e758-4ff8-b0f1-502169adf7b0	6805739a-f5c7-40cd-9066-44e63f7b0b5a	Сельское поселение Никольское	Сельское поселение Никольское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
a71b47ae-d91d-4e44-9c18-784c484063dc	2d310e45-6d3c-4f8d-a116-038e3e38daf2	6805739a-f5c7-40cd-9066-44e63f7b0b5a	Сельское поселение Нифантовское	Сельское поселение Нифантовское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
622348d2-80ae-4576-b729-0c5583fd8d7c	60fc1d16-1024-4699-a80b-5be19fec094d	6805739a-f5c7-40cd-9066-44e63f7b0b5a	Городское поселение поселок Шексна	Городское поселение поселок Шексна	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
cfe6e043-954f-4434-818c-40ea89b4f354	cfe6e043-954f-4434-818c-40ea89b4f354	6805739a-f5c7-40cd-9066-44e63f7b0b5a	Сельское поселение Раменское	Сельское поселение Раменское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
852a5cd7-39f1-4469-a29f-823918e04662	b66c010d-0366-4f43-aa27-c895ca22a1f3	6805739a-f5c7-40cd-9066-44e63f7b0b5a	Сельское поселение Угольское	Сельское поселение Угольское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
5dba997c-a3fe-429f-b20e-e59735286e80	5dba997c-a3fe-429f-b20e-e59735286e80	6805739a-f5c7-40cd-9066-44e63f7b0b5a	Сельское поселение Фоминское	Сельское поселение Фоминское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
8f429f9c-7776-43e2-bee6-16a220e386d1	8f429f9c-7776-43e2-bee6-16a220e386d1	6805739a-f5c7-40cd-9066-44e63f7b0b5a	Городское поселение Чебсарское	Городское поселение Чебсарское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
d5105551-5c68-4d0f-84fe-020c05b07853	d5105551-5c68-4d0f-84fe-020c05b07853	6805739a-f5c7-40cd-9066-44e63f7b0b5a	Сельское поселение Чуровское	Сельское поселение Чуровское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
13dcd8e4-393b-4f91-9fbd-ef17f754389e	13dcd8e4-393b-4f91-9fbd-ef17f754389e	6805739a-f5c7-40cd-9066-44e63f7b0b5a	Сельское поселение Юроченское	Сельское поселение Юроченское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
8e3627fe-f011-4c6c-bd41-4940e4b404f5	8e3627fe-f011-4c6c-bd41-4940e4b404f5	6805739a-f5c7-40cd-9066-44e63f7b0b5a	Сельское поселение Сиземское	Сельское поселение Сиземское	с/мо	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
bc9103cd-f7f1-48fe-92c7-d2d0a7d0d0ba	bc9103cd-f7f1-48fe-92c7-d2d0a7d0d0ba	6805739a-f5c7-40cd-9066-44e63f7b0b5a	Еремеевский сельсовет	Еремеевский сельсовет	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
b7f19eb8-3a78-4020-9b6f-e2eb5dd2e338	b7f19eb8-3a78-4020-9b6f-e2eb5dd2e338	6805739a-f5c7-40cd-9066-44e63f7b0b5a	Чаромский сельсовет	Чаромский сельсовет	с/с	4	35	1		Вологодская обл	Северо-Западный федеральный округ	0
f277fccc-b24b-41e8-9eca-0d011521c9f8	5bf5ddff-6353-4a3d-80c4-6fb27f00c6c1	b756fe6b-bbd3-44d5-9302-5bfcc740f46e	Воронеж	Воронеж	г	4	36	1		Воронежская обл	Центральный федеральный округ	2
c7dd230e-0fc8-472a-ba2f-b1560c66e44b	c7cdacb9-6a1e-4402-8bc6-6ec36a42d05c	b756fe6b-bbd3-44d5-9302-5bfcc740f46e	Нововоронеж	Нововоронеж	г	4	36	1		Воронежская обл	Центральный федеральный округ	0
df961d95-54a6-40e6-ae18-f113887cd74a	6bd80725-4a35-4c56-8940-8b17a51e9cfa	b756fe6b-bbd3-44d5-9302-5bfcc740f46e	Воронеж-45	Воронеж-45	г	4	36	1		Воронежская обл	Центральный федеральный округ	0
e69c5331-803a-400f-a2b7-2fe292955bbe	0a50bda2-e801-4e11-bcc0-8c6469d46a5d	0ca61edc-ce3c-4ec0-abb1-1a56fd8f9f48	Бобров	Бобров	г	4	36	1		Воронежская обл	Центральный федеральный округ	1
5ba4cbcd-9a88-43ea-b1bc-acfb1b2359fb	33b88f52-819d-4ba5-aa70-3fe4ccfd33d6	642e494b-ee15-47bb-bc16-59dce0e525fe	Богучар	Богучар	г	4	36	1		Воронежская обл	Центральный федеральный округ	1
9c87d688-ae42-4b43-9aaa-f77a659777d6	e5c49f70-5235-49ef-a16b-816114b36566	dac587d3-17c6-49d3-8949-cc829f947e3f	Борисоглебск	Борисоглебск	г	4	36	1		Воронежская обл	Центральный федеральный округ	1
5382fe76-e1ce-44ed-8db2-8938b3f031ce	b3c350d7-8c81-4016-b198-f197536e8321	170e9ce1-4eb5-4290-a0e7-786a798b9caa	Бутурлиновка	Бутурлиновка	г	4	36	1		Воронежская обл	Центральный федеральный округ	1
1bac968e-f198-4a96-8abc-31573df27c8b	57a863b5-02a7-482a-8320-a3d165c4bfd0	86def0f0-7c14-432a-b05f-2b0e95310751	Калач	Калач	г	4	36	1		Воронежская обл	Центральный федеральный округ	1
870741ff-8164-4509-af06-025276d5f538	e0a82358-88c2-44ab-b402-c450e1aa52a8	d9ca5129-9b3b-40bf-ac92-1a64a0515425	Лиски	Лиски	г	4	36	1		Воронежская обл	Центральный федеральный округ	1
5c66ec84-ca02-4a13-971d-bd31a32ec4db	43fe280f-6fa3-4a06-8daf-94586e2bea44	5fd30fd3-0808-4fc3-8b86-a5c743379de7	Новохоперск	Новохоперск	г	4	36	1		Воронежская обл	Центральный федеральный округ	1
d8e805b5-addd-47c1-8d9d-050d7cc0b4a5	8434550d-dd9b-4bc7-8e5b-d43a991753e2	924d7c66-4d54-4285-a883-c9c301e7cb67	Острогожск	Острогожск	г	4	36	1		Воронежская обл	Центральный федеральный округ	1
c4804a41-ec0a-4e7b-9882-0eeb208fc115	f4a89d85-b770-4d58-b205-31165a9958b8	2faf6b20-b345-4e49-a7a8-a4bc4a783807	Павловск	Павловск	г	4	36	1		Воронежская обл	Центральный федеральный округ	1
84d09ac8-15d9-4e30-8219-e72c1b7435d4	9cb55edf-0fb2-46af-8f00-02b15c2f1644	a79eeb05-a4d4-4352-88e3-be0a5548a90f	Поворино	Поворино	г	4	36	1		Воронежская обл	Центральный федеральный округ	1
0144b97a-d9cd-4c98-aad5-e84136bb5d0a	1ed74fcf-2dd0-460a-99b9-029ca382517d	679f3bda-e2da-4665-99f3-76762ac7656a	Россошь	Россошь	г	4	36	1		Воронежская обл	Центральный федеральный округ	1
87e2805d-97f3-4200-95e0-3bdd5d415ebe	15d507b5-f67e-4ee6-9f25-683562699fac	3d935fea-609c-47f8-ae0b-f3826b694e40	Семилуки	Семилуки	г	4	36	1		Воронежская обл	Центральный федеральный округ	1
f66a34f1-680f-4145-8b73-f93b249002b0	29af9b72-786f-40aa-93e0-84a6c647020f	39ae5dea-ac96-435c-92e8-af972e022ebb	Вознесенское	Вознесенское	с/п	4	36	1		Воронежская обл	Центральный федеральный округ	0
9e2e8704-6d92-49f4-af5e-c66ffae4ef9d	fdbadb36-e4f6-4843-8f1f-80bd4fb4381e	88d75953-58ab-4996-8f01-8d8c2074ece6	Эртиль	Эртиль	г	4	36	1		Воронежская обл	Центральный федеральный округ	1
31413a63-1a1d-493b-9aab-7cc931f1a718	40c6863e-2a5f-4033-a377-3416533948bd	0824434f-4098-4467-af72-d4f702fed335	Иваново	Иваново	г	4	37	1		Ивановская обл	Центральный федеральный округ	2
9b49f51d-4b62-47a7-8600-4e3dd215cc0c	df284e77-a45c-411d-8901-94c91f4a92e5	0824434f-4098-4467-af72-d4f702fed335	Кинешма	Кинешма	г	4	37	1		Ивановская обл	Центральный федеральный округ	0
a54cdc85-cb76-46d6-a2a1-5e859b419ba8	022e301b-514f-477f-9d1e-f60430c40429	2ee2cecb-e2fe-40b5-a239-4f0a14da7497	Кохма	Кохма	г	4	37	1	Ивановский р-н	Ивановская обл	Центральный федеральный округ	1
a18aff55-811b-4e1e-b795-cdd234042696	3d518b4e-86b2-48d5-bcf3-48f107165918	b373c14a-16cf-4855-b183-40ed25a8b184	Вичуга	Вичуга	г	4	37	1		Ивановская обл	Центральный федеральный округ	1
edc98b03-2ca7-4c1a-a682-feb64570a9f4	3f81927e-bc4b-45c7-a962-b80c0e216115	2cf1fe82-8d04-42c9-94bf-6ab1d8dd8046	Гаврилов Посад	Гаврилов Посад	г	4	37	1		Ивановская обл	Центральный федеральный округ	1
603037eb-7592-4b36-984f-0900620e50ce	3bf1c329-e556-4d56-82d0-3b1b42b298da	be3e4c7b-6a13-4f22-ae18-6b087dc0f070	Заволжск	Заволжск	г	4	37	1		Ивановская обл	Центральный федеральный округ	1
8c981bc4-f5a5-41a7-a3a6-ca79ba9ff70d	36d31ef0-a525-4be4-a6e9-28ced781dfae	155310a1-7787-4ffd-be45-81eefe6f7521	Наволоки	Наволоки	г	4	37	1		Ивановская обл	Центральный федеральный округ	0
0aecf2ee-f6e5-4b0c-9d79-409e35ea4905	d812b7bf-68de-4e11-95d6-39f7c8ec111e	505c86b1-2268-4e83-b6f3-c49fa4fcbe28	Комсомольск	Комсомольск	г.	4	37	1		Ивановская обл	Центральный федеральный округ	1
761d9e34-a790-4f25-97e3-a2960b10ecea	43706edd-5cf4-4400-8e60-03ea3660c25f	12c6ba2d-8aa5-495e-a39c-bf587b0990ee	Приволжск	Приволжск	г	4	37	1		Ивановская обл	Центральный федеральный округ	1
88db95e3-c988-42a8-b230-efa436095555	8bb29a7a-de9c-4c21-ad15-3af39f0a41fa	12c6ba2d-8aa5-495e-a39c-bf587b0990ee	Плес	Плес	г	4	37	1		Ивановская обл	Центральный федеральный округ	0
f43e2ade-dc30-4a89-a1c8-8fb26d90e003	a85feb12-89e9-441d-956a-8510493cdc8d	6fd14d94-586e-4a26-908b-65eb79a25614	Пучеж	Пучеж	г	4	37	1		Ивановская обл	Центральный федеральный округ	1
1e889868-80a4-464c-b594-216e186528ea	90328f6e-d961-48ba-ab03-366d93df3c07	b0ef2dba-8733-4c7e-8a9f-1dbe74c4981b	Родники	Родники	г	4	37	1		Ивановская обл	Центральный федеральный округ	1
ca9dd428-8feb-463a-99a1-7672d4566023	09a16212-dcce-4f9a-be1a-515911beaba3	43cf9987-90fb-40ad-982d-3609eace79cd	Тейково	Тейково	г	4	37	1		Ивановская обл	Центральный федеральный округ	1
cbb1aae5-5878-4876-a269-e44a14ac1404	9d56ad01-abe9-4f14-89e5-9af4544b94b2	e19537fc-ff5d-4a91-af59-3949cff834f5	Фурманов	Фурманов	г	4	37	1		Ивановская обл	Центральный федеральный округ	1
0427c54b-d6a9-42e6-b86c-d6b01c40a152	a6c7e92c-79cf-4b47-beb6-40192295c559	2bf1780f-88a0-4148-922d-60609b8acce0	Шуя	Шуя	г	4	37	1		Ивановская обл	Центральный федеральный округ	1
19b9e753-d5c9-4bee-a63c-b6565766f39a	16c1333c-8766-4135-a29a-e08f959e60bc	5c43874b-4a04-441b-8855-086cc20a4c5f	Южа	Южа	г	4	37	1		Ивановская обл	Центральный федеральный округ	1
f6b9f963-bef0-4df0-9aaf-2737b0fa7a1d	be9d618e-8dc4-498f-aed6-03ce38f82683	718aee0b-4b19-430c-aa2c-6beebb369f8a	Юрьевец	Юрьевец	г	4	37	1		Ивановская обл	Центральный федеральный округ	1
bc970d0f-5696-42aa-a500-b3140970e60b	664ba699-50ac-4a8b-999f-f8943da692ef	6466c988-7ce3-45e5-8b97-90ae16cb1249	Иркутск-45	Иркутск-45	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
729153f0-fe1b-4b53-aaff-d096665470e1	c21b5e04-ce0f-4f98-b0ac-0ceabc531212	6466c988-7ce3-45e5-8b97-90ae16cb1249	Саянск	Саянск	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
8766de0d-1cf1-44c1-acbe-d0b4cca8469d	8eeed222-72e7-47c3-ab3a-9a553c31cf72	6466c988-7ce3-45e5-8b97-90ae16cb1249	Иркутск	Иркутск	г	4	38	1		Иркутская обл	Сибирский федеральный округ	2
055ae57d-0b2b-4716-ba33-0b262df2beb5	82b6b7c8-82a4-44b2-8bc7-691373706b89	6466c988-7ce3-45e5-8b97-90ae16cb1249	Ангарск	Ангарск	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
106adcc4-e2c3-4c09-999e-f582ccd4c4ae	bdf6b629-b33e-4cfa-b4b2-7f693e1d821c	6466c988-7ce3-45e5-8b97-90ae16cb1249	Братск	Братск	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
2a0f1a7c-a582-45ec-8ead-48ae9894238e	8ace6ae4-7a35-494a-bfbd-9a743a929c39	6466c988-7ce3-45e5-8b97-90ae16cb1249	Бодайбо	Бодайбо	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
b46f4cf7-c4a0-45fe-ab47-4dc20d41c9bf	7c3452ac-3953-4b78-a80c-64ec839620a6	6466c988-7ce3-45e5-8b97-90ae16cb1249	Зима	Зима	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
0d9c2ca4-e093-4160-bc95-a1786db93082	5d596a21-da89-4820-91ef-6ce3940a0c9f	6466c988-7ce3-45e5-8b97-90ae16cb1249	Нижнеудинск	Нижнеудинск	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
7f4625f2-8c89-4ce9-8ec6-ef8e79f95c40	ac680034-f7da-4bd8-8374-a5c97aa09516	6466c988-7ce3-45e5-8b97-90ae16cb1249	Усолье-Сибирское	Усолье-Сибирское	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
b9dcb044-4974-40ef-93fb-c4fd803471d0	78d11295-77b5-4ac4-b128-582e2989c0a5	6466c988-7ce3-45e5-8b97-90ae16cb1249	Усть-Илимск	Усть-Илимск	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
e3597f5d-4a33-4c32-acca-dcef6b8f1d15	cfb0a55a-3314-42bf-b3d8-5ed5368abdd6	6466c988-7ce3-45e5-8b97-90ae16cb1249	Усть-Кут	Усть-Кут	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
5b7510fb-db34-4fcb-add2-6b83f6dc6fc8	f05b68c4-f1c7-4c3d-b557-f1f44a57b85f	6466c988-7ce3-45e5-8b97-90ae16cb1249	Черемхово	Черемхово	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
7073a4f0-4347-4edd-bb5d-21566022e26f	c727ac3a-e05c-4b81-b8e1-9b1003c28595	6466c988-7ce3-45e5-8b97-90ae16cb1249	Шелехов	Шелехов	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
1119acaa-c117-464c-a07d-35961533e9e2	17e498bd-5f9e-4221-8998-5fa24a35ed2e	6466c988-7ce3-45e5-8b97-90ae16cb1249	Свирск	Свирск	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
17dc0773-ff97-4eac-8e4d-1525f60f5d4b	4e174bad-c41f-492c-962e-c03374f1d7e1	08f4c119-098d-4098-a700-6caa9d027bb5	Маркова	Маркова	рп	4	38	1	Иркутский р-н	Иркутская обл	Сибирский федеральный округ	0
a2634bb9-10df-4693-8e81-702d59009003	db2bf4d4-20e8-4dad-a5d8-6f0146306923	08f4c119-098d-4098-a700-6caa9d027bb5	Светлый	Светлый	п	4	38	1	Иркутский р-н	Иркутская обл	Сибирский федеральный округ	0
0997865f-63b2-44f8-94d6-b5f05570ba6b	393e14da-956a-4087-9ee5-5806581b209b	5e96a64f-3bfa-4e0e-a502-9e94855cc104	Мегет	Мегет	п	4	38	1		Иркутская обл	Сибирский федеральный округ	0
bf01553c-638a-434a-a913-4444f92f02d7	04bc8726-0523-4aeb-8450-fe07ff425372	c6c93ebf-f620-43ba-942b-e68e88d9eac1	Вихоревка	Вихоревка	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
86dfb7c7-338f-4961-8683-1dd9140f3633	86dfb7c7-338f-4961-8683-1dd9140f3633	8c3e3cc9-31b2-4fc0-b929-06111ec504e3	Услонское	Услонское	с/п	4	38	1		Иркутская обл	Сибирский федеральный округ	0
a5a0e2f2-e3f2-4dd2-9038-0a98c7ef4952	1ea67233-631c-49bf-8d7c-1a17fc785e97	38b5ffbe-2fbd-4e27-99c0-4d0f1a5bdd30	Киренск	Киренск	г	4	38	1		Иркутская обл	Сибирский федеральный округ	1
50e0971f-f908-40aa-95b6-c027456aa8a3	83b04fdc-53dc-4ee0-9838-ae873ef7916d	5012239d-9d92-4343-9072-7c42c91dc262	Мама	Мама	пгт	4	38	1		Иркутская обл	Сибирский федеральный округ	1
702985df-1eb7-4c79-ace2-dc3a0a4a9415	31ba5d12-ae5b-4cc0-8892-2a504423ee61	fa2078e9-d61f-4f61-981f-38efe693367f	Железногорск-Илимский	Железногорск-Илимский	г	4	38	1		Иркутская обл	Сибирский федеральный округ	1
bfaf2c37-0a93-42e0-97a0-fcd28f3413de	881417a9-cda8-48f3-ac81-0a3ec543477b	fa2078e9-d61f-4f61-981f-38efe693367f	Видим	Видим	рп	4	38	1		Иркутская обл	Сибирский федеральный округ	0
ce4c08a6-d0ae-447d-85e1-29d5eac1b10d	aae36fc7-b680-4387-b97d-5ecd005f6340	fa2078e9-d61f-4f61-981f-38efe693367f	Новая Игирма	Новая Игирма	рп	4	38	1		Иркутская обл	Сибирский федеральный округ	0
a1ef0e5d-1183-424a-8ce3-5b605916ec32	c73ff6a1-b932-4735-81e6-bc02ed273143	fa2078e9-d61f-4f61-981f-38efe693367f	Рудногорск	Рудногорск	рп	4	38	1		Иркутская обл	Сибирский федеральный округ	0
49e0d5cd-74e6-4fbe-af22-81a055d47cfe	f749bb78-cd4b-49f5-a75d-044923529a3d	fa2078e9-d61f-4f61-981f-38efe693367f	Хребтовая	Хребтовая	рп	4	38	1		Иркутская обл	Сибирский федеральный округ	0
65504cb0-5bcf-4670-980c-247e27f96695	8b6d6299-6a73-4bfd-ba22-553afd02be3a	fa2078e9-d61f-4f61-981f-38efe693367f	Шестаково	Шестаково	рп	4	38	1		Иркутская обл	Сибирский федеральный округ	0
8b4d718b-f252-4409-b11a-8f8104c2d900	0ad0e876-b7c3-44f2-8d65-90a508f0cc91	fa2078e9-d61f-4f61-981f-38efe693367f	Янгель	Янгель	рп	4	38	1		Иркутская обл	Сибирский федеральный округ	0
d2167c7a-c95e-4e66-8d10-e9d40d9018df	2cc2acf1-c330-44eb-891b-6f6ac8752ab8	fa2078e9-d61f-4f61-981f-38efe693367f	Радищев	Радищев	рп	4	38	1		Иркутская обл	Сибирский федеральный округ	0
faca829f-e8fe-4e98-8703-f5aa504852ce	a7812582-bd5d-4d13-b284-d2b052265e9d	8228d4e9-086a-498d-b041-18266dfc0a8a	Алзамай	Алзамай	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
28dc030e-8e9e-401f-8af6-d12869b7a531	2fdc84a8-cb95-4488-adc8-fd9582a77523	8228d4e9-086a-498d-b041-18266dfc0a8a	Атагай	Атагай	рп	4	38	1		Иркутская обл	Сибирский федеральный округ	0
0ff83d68-9540-4010-b0f1-22338cd87b3d	31802bef-b635-49b2-866d-1d1006e3081e	dddfffa9-c02c-48c5-b0e4-1871e61b5f45	Слюдянка	Слюдянка	г	4	38	1		Иркутская обл	Сибирский федеральный округ	1
48418d23-8caf-49a0-80cd-13e5f6e10adc	cd4477e8-3335-442a-a0a4-9429a52f5c52	dddfffa9-c02c-48c5-b0e4-1871e61b5f45	Байкальск	Байкальск	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
e2121151-c0c8-4c70-aa09-eaa9aca7f9d1	52922abf-e630-418f-95cc-4276a3b4a2a7	dddfffa9-c02c-48c5-b0e4-1871e61b5f45	Култук	Култук	рп	4	38	1		Иркутская обл	Сибирский федеральный округ	0
fb258002-3d54-4f60-98b2-69381cdc92b3	5b646190-2037-409f-bf0f-6fb8194a0581	2e2f1779-a963-4fe8-a859-05922a9ab2cb	Бирюсинск	Бирюсинск	г	4	38	1		Иркутская обл	Сибирский федеральный округ	0
cb45dfde-63fe-405f-b7f0-7122f5815a26	e827688e-b95d-4cb6-9955-9a3b20f77ac8	2e2f1779-a963-4fe8-a859-05922a9ab2cb	Юрты	Юрты	рп	4	38	1		Иркутская обл	Сибирский федеральный округ	0
2d075ca8-e1b6-4d32-8ab7-2cdff84a837b	c47aeadd-21b3-4201-bd55-fc7210d8f4b5	06d78c49-448f-4ae0-8ae7-2e07c38f89c7	Чунский	Чунский	рп	4	38	1		Иркутская обл	Сибирский федеральный округ	1
2cb907af-9e74-4fc5-8c6e-6461b7d75da8	f694df84-c8b8-458f-bc06-86443188b9b0	06d78c49-448f-4ae0-8ae7-2e07c38f89c7	Лесогорск	Лесогорск	рп	4	38	1		Иркутская обл	Сибирский федеральный округ	0
55a46581-f265-402e-9290-32e9b028789f	df679694-d505-4dd3-b514-4ba48c8a97d8	90c7181e-724f-41b3-b6c6-bd3ec7ae3f30	Калининград	Калининград	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	2
b832082f-9b1a-4cbd-891d-0e188670e1f7	9fee1c1b-9d14-42ea-8ff9-2e903501d43d	90c7181e-724f-41b3-b6c6-bd3ec7ae3f30	Пионерский	Пионерский	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	0
312d31dd-153d-4a5d-9664-cd204812a5ba	6d379259-b8d5-4cca-9412-1ded0849fd1a	90c7181e-724f-41b3-b6c6-bd3ec7ae3f30	Светлый	Светлый	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	0
49b324b7-ca7c-4013-84cd-dd2708240892	e401208f-3469-403f-910b-bba057cf70b2	90c7181e-724f-41b3-b6c6-bd3ec7ae3f30	Советск	Советск	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	0
ec7748b7-f309-4628-bee5-9ee4ca1e620e	04950f38-5c4c-4989-8b7a-6224795a2b59	90c7181e-724f-41b3-b6c6-bd3ec7ae3f30	Ладушкин	Ладушкин	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	0
d5309d74-55cc-4fd6-8f03-b638ff093139	2942ef2d-01b0-4137-8f46-5228e9eedd7f	90c7181e-724f-41b3-b6c6-bd3ec7ae3f30	Мамоново	Мамоново	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	0
76a8dd5b-1a87-438d-9369-484bcccf6e1e	ddc99126-8c9c-49e0-be2b-e05d2dcdf22e	bd8e6511-e4b9-4841-90de-6bbc231a789e	Феодосия	Феодосия	г	4	91	1		Крым Респ	Южный федеральный округ	0
00ea8fd9-743e-4660-998e-74714ff7ce90	234f6132-e2d9-4373-8dc3-cc56b5603b8f	90c7181e-724f-41b3-b6c6-bd3ec7ae3f30	Янтарный	Янтарный	пгт	4	39	1		Калининградская обл	Северо-Западный федеральный округ	0
4cb1568a-98b7-4963-b130-a6963eb7e180	427dc561-3277-43bd-a310-7c1953a3c8bd	2bdc291e-33a5-429d-a7cc-1c5743134c0a	Багратионовск	Багратионовск	г	4	39	1	Багратионовский р-н	Калининградская обл	Северо-Западный федеральный округ	1
65c5609e-ffae-405d-8d6f-b9c750319700	8f9e9cc0-711f-470a-9fff-2a65c00c8439	c9bd3c85-b489-4b8f-96ac-32f12d7d3c00	Гвардейск	Гвардейск	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	1
0d7e485d-9144-4411-b930-858e851f14a8	27bc7f09-4593-4972-950b-231f2a49d44b	19d7b89b-6404-46f9-b977-1a16443978af	Гурьевск	Гурьевск	г.	4	39	1		Калининградская обл	Северо-Западный федеральный округ	1
5f619b5a-6023-4d9c-b8b1-15e16ad582fb	66cb21da-0212-4d22-a2a3-f1badcd3a9d4	7e79fd92-ee6b-41dc-b79e-1b7f2bb747b2	Гусев	Гусев	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	1
bfd34291-666e-4120-bb2d-a8c7d6fba337	448d8a42-8ebf-4ca5-a9f2-98efb532630f	a6ad23b1-f948-480c-87fc-b92b6fb0cc3c	Зеленоградск	Зеленоградск	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	1
348b7ed9-fd17-4dce-b697-7a7336da20a2	40c2a58b-8f84-4b30-8a22-038efe4f059a	df1e25f0-52c4-4f08-a6c4-62e7d8b78278	Краснознаменск	Краснознаменск	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	1
43b85671-dabc-4a0b-9c95-392f6fdc268c	180fcdbd-95b4-41f5-90f5-cbe9b9c83da7	a810a502-c02a-407c-9428-e00b49353580	Неман	Неман	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	1
e65903c1-5de3-404f-a3c6-04ccac8ee2d1	4fb71afc-f221-454e-9edf-d6fd9ee07418	3c241354-846e-45dd-8341-415dedf05593	Нестеров	Нестеров	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	1
982e39ea-11de-4b6e-910f-8ffc4c24de93	19620317-39e8-4a09-af7e-67b136ef61fe	b3171d74-da95-4681-a564-2acd3de29f4e	Озерск	Озерск	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	1
8af2333f-e7df-4da5-b510-8ff78fe0329d	27fd5628-fbd7-4641-abed-b213af6029b8	afd43dca-b733-4a6d-b4a2-1f6e35815ab5	Полесск	Полесск	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	1
5c8e5710-8a38-4f6a-b737-dc11243e10da	2b3f4c49-0e5b-44c8-bf56-a335eb551c23	d15938b5-6356-4627-8cd1-7bbf6bbdab9b	Правдинск	Правдинск	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	1
e3daa92a-56ef-4044-b5b8-a20f3fc2a0ee	f731c104-431c-494c-b4e8-f97ccaaf71b9	51fb5faa-8ff2-4c8e-ac7b-5431ae654a13	Славск	Славск	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	1
bf53f48c-e00e-4c98-926b-a1597dfd237d	acde8f61-fd56-4cec-a4df-1f033e2a63ee	2ccfe1a3-9830-4ba0-b02a-27ddf60bd5ff	Черняховск	Черняховск	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	1
636b5f67-a646-4c5e-be9b-09e3881f4178	97323948-09db-411c-8e9a-43ad2ec25687	bd17ee49-02c5-4091-9487-e0e0685486f5	Балтийск	Балтийск	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	1
8cc28427-2c71-4571-a9f1-f2fce88b3a01	5f19f5f2-55b1-4796-9610-8a73eeefcaf1	bd17ee49-02c5-4091-9487-e0e0685486f5	Приморск	Приморск	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	0
16379f9b-8842-4981-8daa-42fb80afccb2	19436029-357a-435b-8156-b01fba4ea8a5	f9076a8c-ea58-47a4-872c-d14ca1d5f45f	Светлогорск	Светлогорск	г	4	39	1		Калининградская обл	Северо-Западный федеральный округ	1
efecd7cc-144e-40d2-aa5c-14b759ae273b	b502ae45-897e-4b6f-9776-6ff49740b537	18133adf-90c2-438e-88c4-62c41656de70	Калуга	Калуга	г	4	40	1		Калужская обл	Центральный федеральный округ	2
1fa73835-afe3-4769-852b-9df48dfc3a59	05a647ff-b859-4c93-8c8e-3590110a0085	18133adf-90c2-438e-88c4-62c41656de70	Обнинск	Обнинск	г	4	40	1		Калужская обл	Центральный федеральный округ	0
a70163df-1721-4f81-aa97-7e5ca1dd15f7	db14bfff-fea7-469e-82f4-ccf4209d6753	5d141523-a76d-448b-a3b8-2d6ddc56eee6	Боровск	Боровск	г	4	40	1		Калужская обл	Центральный федеральный округ	1
6aa4023a-a619-4a1e-a463-42de746182c2	ef65fa9c-6516-4175-a00a-6410a4a6f2d6	5d141523-a76d-448b-a3b8-2d6ddc56eee6	Балабаново	Балабаново	г	4	40	1		Калужская обл	Центральный федеральный округ	0
b6149a25-2eb5-44dc-8164-8a5abded71c6	0c66ce29-8464-40ef-a11d-e8e6df7475fd	5d141523-a76d-448b-a3b8-2d6ddc56eee6	Ермолино	Ермолино	г	4	40	1		Калужская обл	Центральный федеральный округ	0
cd7ca0c7-8184-47fb-aff6-0bfb5829aaa9	cd7ca0c7-8184-47fb-aff6-0bfb5829aaa9	5d141523-a76d-448b-a3b8-2d6ddc56eee6	Боровск-1	Боровск-1	г	4	40	1		Калужская обл	Центральный федеральный округ	0
75d25e46-17e8-4069-a8fc-f35c16942c09	30745bd5-b803-4327-baf9-006f25353acc	6ead6700-d3af-4e1f-9ea0-8387d7a82339	Спас-Деменск	Спас-Деменск	г	4	40	1		Калужская обл	Центральный федеральный округ	1
2039abc6-0425-4546-aca7-8ed402df7be7	9ea37890-3ec5-4425-8e41-f60d1844335d	093778f4-8378-414b-9905-7a145e4f140f	Кондрово	Кондрово	г	4	40	1		Калужская обл	Центральный федеральный округ	1
4a30bce4-1d97-42f9-861f-15f0a13ad5b2	2073f6df-cf12-455f-818d-cedea8f783fa	51978107-d34c-4a89-b010-389aaa1e0889	Жиздра	Жиздра	г.	4	40	1		Калужская обл	Центральный федеральный округ	1
fb5de7c3-7fbf-42cb-a900-c2f719506a0b	53f014ee-1074-4f90-b948-9e5219e24b9b	70bd2324-8eba-4ff1-bd31-e2dafc10779c	Жуков	Жуков	г	4	40	1		Калужская обл	Центральный федеральный округ	1
c0dad436-c9e1-40e6-9ee5-46b81258195e	4601e932-0ca3-474f-a8a6-e67cc034b346	70bd2324-8eba-4ff1-bd31-e2dafc10779c	Белоусово	Белоусово	г	4	40	1		Калужская обл	Центральный федеральный округ	0
21d99bdd-66b9-4391-8644-f3826d0586ab	73c0bcae-5da5-4796-9084-9b9e5905d501	70bd2324-8eba-4ff1-bd31-e2dafc10779c	Кременки	Кременки	г	4	40	1		Калужская обл	Центральный федеральный округ	0
25abbcd3-af1d-407e-a982-d12b1ac9e938	7c875ac0-5c75-4798-8786-564ccb5bd9f2	bd20192d-2702-4d5f-bd0c-7db4df7be215	Киров	Киров	г	4	40	1		Калужская обл	Центральный федеральный округ	1
8a0856e5-0b9a-4ff5-9ad7-239da670ed59	adc77035-406d-4cb4-9bcc-094c89ac67fc	e4b94d76-ed28-4421-8c54-4b80098515da	Козельск	Козельск	г	4	40	1		Калужская обл	Центральный федеральный округ	1
89dc3696-82fb-4633-a019-1f78a052ebf9	44326142-0196-4cec-abcb-79853fe6cfd4	e4b94d76-ed28-4421-8c54-4b80098515da	Сосенский	Сосенский	г	4	40	1		Калужская обл	Центральный федеральный округ	0
449fc53c-d2b3-4c9c-8368-73d331850780	e6b8a826-768f-4745-889b-e774c1520c5f	f095f62c-c8d9-44f8-b235-2e92cb4fe427	Людиново	Людиново	г.	4	40	1		Калужская обл	Центральный федеральный округ	1
946bf0db-f559-400c-874a-215d26cf47dc	72cb3a9a-0180-4619-ac08-07e762e58e6f	6ec5a5d0-17d5-4921-9bdb-511e996a5151	Малоярославец	Малоярославец	г	4	40	1		Калужская обл	Центральный федеральный округ	1
b88be09d-267b-439c-822f-1ff568360d9e	df03aec4-0859-4f40-9f51-90b2ed2f83ef	40354490-cb9e-43d2-8fee-f6be80d0cceb	Медынь	Медынь	г	4	40	1		Калужская обл	Центральный федеральный округ	1
5a668b0e-dac9-4058-874c-fd83a8ffb485	84778f7b-bf8c-45cc-84e1-dfd136368e6a	973678c4-2b4a-4b0f-b4a4-cf83fd131546	Сухиничи	Сухиничи	г	4	40	1		Калужская обл	Центральный федеральный округ	1
8103eb6b-ca5e-4a6a-9a4c-8bc3bcd92b40	31a0a531-a20f-4ccc-a370-551cd9867b0c	22c2248f-95a0-4284-9aa6-fa1f8175635f	Таруса	Таруса	г	4	40	1		Калужская обл	Центральный федеральный округ	0
48254d20-0497-403b-8e75-b31583e675ae	503b2859-0304-4e8e-b627-8f611ff27d5e	c2e2b85d-d344-4d9e-b58b-403840a25fb1	Юхнов	Юхнов	г	4	40	1		Калужская обл	Центральный федеральный округ	1
746b9824-7eb6-46be-be45-63a42dc0d789	74294d99-983b-4c10-973f-abd8bcdbe358	c2e2b85d-d344-4d9e-b58b-403840a25fb1	Юхнов-1	Юхнов-1	г	4	40	1		Калужская обл	Центральный федеральный округ	0
ce8af296-bc72-48ee-b54e-532fb087d01d	0b3f0723-5fe0-4c23-af44-8082166c6d2e	d02f30fc-83bf-4c0f-ac2b-5729a866a207	Петропавловск-Камчатский	Петропавловск-Камчатский	г	4	41	1		Камчатский край	Дальневосточный федеральный округ	2
9030d95a-9bf5-45a3-ba89-a0f2381e9fe1	b75a9701-5cd4-4623-99d5-4fa7463ceb47	d02f30fc-83bf-4c0f-ac2b-5729a866a207	Вилючинск	Вилючинск	г	4	41	1		Камчатский край	Дальневосточный федеральный округ	0
da865a78-7a50-4f21-9d6d-af6a135e5bbd	3da129ee-9b72-45ec-bef9-07b69e1eed4e	980fdc77-6111-4e10-8461-8165adfaf405	Елизово	Елизово	г	4	41	1		Камчатский край	Дальневосточный федеральный округ	1
1f0f0c2f-dd17-495c-b073-ecbb911dbfab	8a5314a4-903e-475c-a4db-8f03db3b793f	393aeccb-89ef-4a7e-ae42-08d5cebc2e30	Анжеро-Судженск	Анжеро-Судженск	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
c5a58525-b391-4952-b033-13c8b5acd330	ef6bac92-b712-42ba-942b-515b36b9a32c	393aeccb-89ef-4a7e-ae42-08d5cebc2e30	Березовский	Березовский	г.	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
ff24d22e-ac54-4174-b029-d8dc31a0c09f	5000e677-7d3c-4eec-b01d-f3f192abbd41	393aeccb-89ef-4a7e-ae42-08d5cebc2e30	Калтан	Калтан	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
4bbec9d8-67bb-494d-b17e-c3f78d62f502	36122f01-1666-42e0-9c65-937787e8ca45	393aeccb-89ef-4a7e-ae42-08d5cebc2e30	Киселевск	Киселевск	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
510cd0c8-f6fd-4107-9cac-67dccdba08f7	070a8e7b-038f-48c8-9eed-16a6c03ab899	393aeccb-89ef-4a7e-ae42-08d5cebc2e30	Мыски	Мыски	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
3eb3f519-9005-4c5b-bf5b-780a76d9167d	1efff7c4-448a-48c5-b476-c803b4d36842	393aeccb-89ef-4a7e-ae42-08d5cebc2e30	Осинники	Осинники	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
8fbd385d-e1f8-43df-bb1c-d6aa63d5a802	4da6f430-f531-42f5-9176-1f6cf7ba6367	393aeccb-89ef-4a7e-ae42-08d5cebc2e30	Тайга	Тайга	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
15684af0-4bc5-43ba-a022-d35f5b187bb7	94bb19a3-c1fa-410b-8651-ac1bf7c050cd	393aeccb-89ef-4a7e-ae42-08d5cebc2e30	Кемерово	Кемерово	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	2
b4328b39-4856-43d9-a9e3-dc445f731dae	cf600ae8-e376-42ae-bf7c-5aa1875dcd28	393aeccb-89ef-4a7e-ae42-08d5cebc2e30	Ленинск-Кузнецкий	Ленинск-Кузнецкий	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
1bf4cbaf-2f31-4c26-8506-274d08851662	34ac1b24-f541-4279-abfb-466f80ed1f7b	393aeccb-89ef-4a7e-ae42-08d5cebc2e30	Полысаево	Полысаево	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
e36301cd-2d58-461e-b7c8-9b26de07370d	b28b6f6f-1435-444e-95a6-68c499b0d27a	393aeccb-89ef-4a7e-ae42-08d5cebc2e30	Новокузнецк	Новокузнецк	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
16c9404a-638d-47f1-8a10-031142b3f4ed	2d8b9d01-1c4f-4987-8a0b-1eb5080c1f38	393aeccb-89ef-4a7e-ae42-08d5cebc2e30	Прокопьевск	Прокопьевск	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
41201614-f6e7-4949-ae62-2132b64d0353	988289f5-d6d0-40d5-a483-55983e11c033	393aeccb-89ef-4a7e-ae42-08d5cebc2e30	Юрга	Юрга	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
f57bde15-7497-403c-abf8-1c2fcf286490	1346744e-8a64-4712-8939-bb84a1692874	393aeccb-89ef-4a7e-ae42-08d5cebc2e30	Белово	Белово	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
edd3989c-af8b-470c-bc40-f1e90daa949d	c6a7e590-04b4-4a01-85fc-b61b63711bba	393aeccb-89ef-4a7e-ae42-08d5cebc2e30	Междуреченск	Междуреченск	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
244c09e5-43d8-4d8b-a18b-cf29f29b8149	a89fbd15-cb6d-43f0-9f80-c9b4eace3e2a	393aeccb-89ef-4a7e-ae42-08d5cebc2e30	Краснобродский	Краснобродский	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
82f9c1c6-7f43-4908-8574-d0eb8e8eec31	9924881d-bc20-4e72-8c2e-e4cf415c93c1	c3485ea0-a5de-4c9c-a903-738043c65ad2	Гурьевск	Гурьевск	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	1
2eddef90-e83d-44f3-b72c-2e4adced0623	e7459805-4536-4037-9113-4b9b53893807	c3485ea0-a5de-4c9c-a903-738043c65ad2	Салаир	Салаир	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
373b2666-def8-4867-9023-e0d4177adbb5	7dcc34ad-3773-4059-84d8-aa70d3001391	f04457f3-36cb-4460-956d-4300fdc91209	Ижморский	Ижморский	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	1
953b17d5-88c0-4644-909b-f1ce10de7433	601233be-24bc-46e6-aed5-65d127d7642d	e175844f-fb7c-4d78-a0d1-218e8a0d43d1	Крапивинский	Крапивинский	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	1
f2338321-355b-44cd-9aed-c690e4928043	d61d5901-a77e-422b-853c-2a7fab5ace4b	e175844f-fb7c-4d78-a0d1-218e8a0d43d1	Зеленогорский	Зеленогорский	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
9a671c33-544e-4eb6-8032-62399a34e6e4	34a2e393-69d3-4258-8daf-a6290a14b06e	0480e01e-4ec7-42be-a5f7-515c521473ca	Мариинск	Мариинск	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	1
83a399bc-f10b-4f2a-a0fa-69e4ab3df6d6	3c7c975b-b20f-43d9-8719-8d6857478dc6	71c6385b-50c5-4a7a-b3be-cad09cd9596e	Промышленная	Промышленная	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	1
6fd6bbf7-fcae-4c46-95f1-705863fda04b	6be8ac27-9aa0-4784-ba97-a15f066995d9	f017116d-99e7-4af7-8932-7c4a8bf64e1c	Таштагол	Таштагол	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	1
71114866-7843-45b6-9068-a4b2ba2a56c7	cfbf77eb-8e03-4c64-bd63-394218bcd500	f017116d-99e7-4af7-8932-7c4a8bf64e1c	Каз	Каз	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
5db146a0-6068-4a8e-9dea-21dd5714fd4f	aba8dace-88bc-4b96-864a-de54a910992d	f017116d-99e7-4af7-8932-7c4a8bf64e1c	Мундыбаш	Мундыбаш	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
281159e6-047a-44d4-a75f-b9ef1575d6ad	ca24add9-affe-4a05-b1d5-5eae577fcba8	f017116d-99e7-4af7-8932-7c4a8bf64e1c	Спасск	Спасск	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
286cf668-4c09-469f-bf00-996f5d385ac0	612b1301-a45b-4d04-af28-1fc01d1c0580	f017116d-99e7-4af7-8932-7c4a8bf64e1c	Темиртау	Темиртау	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
6b515d60-d779-4858-8671-5c3cf3883136	27123674-cf73-4f0b-99ac-a467224fb289	f017116d-99e7-4af7-8932-7c4a8bf64e1c	Шерегеш	Шерегеш	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
f29893c0-9eab-4b15-8c62-22733516959a	35dadc15-045f-4b6a-bfcc-2760194720c1	de7df13c-a96b-42d9-87d7-39ed6f5227d3	Тисуль	Тисуль	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
1cdb9052-7a51-4744-8c7e-1695efd2fd76	02640667-2907-4f01-bebe-b09487c6ff55	de7df13c-a96b-42d9-87d7-39ed6f5227d3	Белогорск	Белогорск	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
bca7f7df-7891-49c3-9d72-d6362e759ac7	1806c94e-bcd4-4cde-9852-bb10ff06ed0b	de7df13c-a96b-42d9-87d7-39ed6f5227d3	Комсомольск	Комсомольск	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
1e2d56ed-10d4-40a1-abe9-34d343964346	5a6d8be0-aa32-4344-9a4d-89fdb4c94ae8	50229ef5-a9db-4fac-8a43-026f5aa3bf72	Топки	Топки	г	4	42	1		Кемеровская обл	Сибирский федеральный округ	1
9925ba2b-bf01-4492-b958-d60b8405ab1c	ce032363-ca6f-413c-8733-98f380d1326b	312ea2c7-07dd-4fe7-bb03-e33c7911fff3	Тяжинский	Тяжинский	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	1
bbb72946-f431-4c1f-9c00-d32472514e3b	ac142953-ee5f-4274-aaa6-00046c95b878	312ea2c7-07dd-4fe7-bb03-e33c7911fff3	Итатский	Итатский	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
4c5ccf3b-6a97-4896-bcee-b8220e53a78c	d2c9b4cd-89d3-4e29-8e61-acbe44a9a15c	7e77a902-4197-49a2-bdf7-31a74c1a4604	Верх-Чебула	Верх-Чебула	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
651c8438-cb71-402a-8ed5-03ffb9ca797b	d64110f4-d0da-4b7b-b401-87e3322316f6	b76d01fb-fda6-4a5b-af52-a42b2325111a	Яя	Яя	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	0
7f276d15-0d06-4c50-a0a0-8555442f931f	85982c45-49f2-4fe5-a5a0-fab0e8af8736	bddf023f-64dd-4da2-9e5c-b8d0a60e8396	Яшкино	Яшкино	пгт	4	42	1		Кемеровская обл	Сибирский федеральный округ	1
09129a8e-19f1-469a-8997-5bdab21af80e	452a2ddf-88a1-4e35-8d8d-8635493768d4	0b940b96-103f-4248-850c-26b6c7296728	Киров	Киров	г	4	43	1		Кировская обл	Приволжский федеральный округ	2
44dadb8e-ebfa-4ddc-806c-768f6f81e3b9	81ec0cd1-a343-4ef7-8613-1a70d542d099	0b940b96-103f-4248-850c-26b6c7296728	Первомайский	Первомайский	пгт	4	43	1		Кировская обл	Приволжский федеральный округ	0
ed247254-b331-4acb-9699-26a927d33ddf	3cdc251a-a649-4063-8c51-00ea2f676a95	0b940b96-103f-4248-850c-26b6c7296728	Кирово-Чепецк	Кирово-Чепецк	г.	4	43	1		Кировская обл	Приволжский федеральный округ	1
cab52d95-b93a-4555-a752-e8865819612a	a7993cef-e7be-474d-b8ca-15045798d868	af07556a-bf18-492d-8001-12f1e2be56b6	Верхотульское	Верхотульское	с/п	4	43	1	Арбажский р-н	Кировская обл	Приволжский федеральный округ	0
a432df82-8e3b-444e-b0d2-fa1564f4e975	ce2a1ef1-3c43-40c5-897f-137071c5483c	af07556a-bf18-492d-8001-12f1e2be56b6	Корминское	Корминское	с/п	4	43	1	Арбажский р-н	Кировская обл	Приволжский федеральный округ	0
21fce072-d87b-407a-bbab-a895810a83e6	06385145-13f3-4201-bbc3-dded675a99eb	af07556a-bf18-492d-8001-12f1e2be56b6	Сорвижское	Сорвижское	с/п	4	43	1	Арбажский р-н	Кировская обл	Приволжский федеральный округ	0
b7ff3826-4ab7-4873-8179-e302c0ec4e48	9d78fcac-340e-41c3-80aa-ac99ccfaa449	af07556a-bf18-492d-8001-12f1e2be56b6	Шембетское	Шембетское	с/п	4	43	1	Арбажский р-н	Кировская обл	Приволжский федеральный округ	0
1e7ce6e2-29a3-4a0c-9871-172cb9325ba6	7277d292-fc86-45ea-8600-a9ac8985e42e	af07556a-bf18-492d-8001-12f1e2be56b6	Арбажское городское поселение	Арбажское городское поселение	тер	4	43	1	Арбажский р-н	Кировская обл	Приволжский федеральный округ	0
0cf1d00a-e9de-4bd5-8ed4-d02e4595ff54	72fef8e9-02bf-464a-8d1d-f38896bd2feb	9e825622-fe80-44af-a148-fc09ef8fdf0d	Ичетовкинское	Ичетовкинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
c87f8ab5-fefe-4420-98f5-37016756f892	973abfd2-2821-4504-b4e5-bd7928e95f0f	9e825622-fe80-44af-a148-fc09ef8fdf0d	Бисеровское	Бисеровское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
9c0d2571-4062-4411-8b40-96f82ecb0b00	68501b19-e0a4-419e-8b13-816910f21aab	9e825622-fe80-44af-a148-fc09ef8fdf0d	Борское	Борское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
23c752f4-85c2-4e43-b681-fccf01c6eeb2	438193a2-7112-4e0a-a050-d62a68ec2815	9e825622-fe80-44af-a148-fc09ef8fdf0d	Гординское	Гординское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
81b3ce7c-26ac-421b-8419-1bf9186334e5	0600d210-3da1-41d2-98e6-0f9f268fc9d8	9e825622-fe80-44af-a148-fc09ef8fdf0d	Лыткинское	Лыткинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
2fffa792-c721-4036-8786-c718b4e101f2	fafcf7ca-0fbf-4c80-a00a-d05eeca1fc53	9e825622-fe80-44af-a148-fc09ef8fdf0d	Пашинское	Пашинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
f23bf7c3-aa42-436a-9626-75efb270d551	60843915-3afa-4f1d-8eeb-d3cf19c0248f	9e825622-fe80-44af-a148-fc09ef8fdf0d	Афанасьевское городское поселение	Афанасьевское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
80d4cf46-bfb5-46e9-843f-1656b30ed902	49e2b1b5-771f-4dfd-9428-e74cd055d113	2c5bfe86-653d-4b71-8b17-20c05dca6760	Белая Холуница	Белая Холуница	г	4	43	1		Кировская обл	Приволжский федеральный округ	1
56ff1d6a-fa0e-4439-aac7-d505212a379e	43d2c903-5fe2-4d30-84d4-726df42f93d6	2c5bfe86-653d-4b71-8b17-20c05dca6760	Быдановское	Быдановское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
077d91c0-6a42-44b1-a5bf-28a7b72b8417	b0512847-06ee-4db9-aae5-9356e894273a	2c5bfe86-653d-4b71-8b17-20c05dca6760	Всехсвятское	Всехсвятское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
9df79b1c-679b-4ebd-8753-ae96594fb7aa	6abf4147-2df1-41c4-9dd6-737a342554a9	2c5bfe86-653d-4b71-8b17-20c05dca6760	Гуренское	Гуренское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
27bae86d-f63f-4df1-8e7e-70a13c545f20	4c1340cb-9d79-47dd-936f-39f26706421f	2c5bfe86-653d-4b71-8b17-20c05dca6760	Дубровское	Дубровское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
fc4ebc7c-1d76-417b-8e6d-efe63bc015be	4453ec26-88a9-499b-857f-c290c6091b7a	2c5bfe86-653d-4b71-8b17-20c05dca6760	Климковское	Климковское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
b21c7da1-2ecf-4802-ab6b-47466aa85f84	50c8fec7-8102-4fc2-9bcb-99494fe6c4a7	2c5bfe86-653d-4b71-8b17-20c05dca6760	Подрезчихинское	Подрезчихинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
5c14835a-1c62-41ae-892c-f2d07f34f06d	4fbfb6ae-2499-42b0-88d2-efb56e39446d	2c5bfe86-653d-4b71-8b17-20c05dca6760	Поломское	Поломское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
fd2a5522-5aae-4e3d-a48a-38e475247a7c	d8007f16-8571-4708-8ad5-4176c1b3c254	2c5bfe86-653d-4b71-8b17-20c05dca6760	Прокопьевское	Прокопьевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
8485f1eb-6c3a-4dcc-8d58-f7fe3dad40a6	2c0ac39d-50bb-49f7-b8e5-8583f32c96f0	2c5bfe86-653d-4b71-8b17-20c05dca6760	Ракаловское	Ракаловское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
785d8f08-fb88-46e7-a2a2-c8de062bb240	1fb30227-c758-4b1a-814b-eab9c8e7a582	bd8e6511-e4b9-4841-90de-6bbc231a789e	Алушта	Алушта	г	4	91	1		Крым Респ	Южный федеральный округ	0
8504d4c0-2a88-4d44-a909-c5600c59baea	63821a81-eb5b-4b12-9fa4-2df4e72eec98	2c5bfe86-653d-4b71-8b17-20c05dca6760	Троицкое	Троицкое	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
26b64b0b-4510-47c3-b4ea-728368ec91f8	00725c10-eaa1-4d44-b64d-daeccf1aba7c	2c5bfe86-653d-4b71-8b17-20c05dca6760	Белохолуницкое городское поселение	Белохолуницкое городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
07e327ed-2dea-44cc-b35e-3314d205c76d	2cb0085f-526c-4260-a008-8e2d21c8816a	a8633243-2c2a-4e50-bc5a-a0b0855fc1a0	Ошланское	Ошланское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
3f9e6cca-1cb9-4fbd-a9fa-7098efb49bb1	a51256e5-367f-4b84-be9c-002429d33c65	a8633243-2c2a-4e50-bc5a-a0b0855fc1a0	Богородское городское поселение	Богородское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
ca12c50c-c115-4294-a827-9fb1b7f2d5a3	31ed73ca-6927-4243-9618-36de284ab038	42178bc4-d883-413a-b2dd-ac3ff81191ed	Кирс	Кирс	г	4	43	1		Кировская обл	Приволжский федеральный округ	1
d9ae0277-4c3a-47c3-b961-9ea0a2fb6820	3a5bf48c-bf38-48ff-8ed7-0dbd4f35b175	42178bc4-d883-413a-b2dd-ac3ff81191ed	Кайское	Кайское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
5d416ca9-3e17-4d42-b239-40eb5a838d1a	6b246832-803f-4480-afed-36d30602affb	42178bc4-d883-413a-b2dd-ac3ff81191ed	Камское	Камское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
2ded3697-6e19-4fa3-8f69-da23c4b41f2f	47a0b113-c656-44dc-9074-f166b24fb3c2	42178bc4-d883-413a-b2dd-ac3ff81191ed	Лойнское	Лойнское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
3b657768-9589-488a-98a7-a2c6c2c98758	22596415-0777-403f-ac4f-6686bbad0bf1	42178bc4-d883-413a-b2dd-ac3ff81191ed	Созимское	Созимское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
46e49ea5-e193-4f50-b449-e82187f2b046	5733ef3a-1696-46d1-bf6f-f69fa61d4372	42178bc4-d883-413a-b2dd-ac3ff81191ed	Чусовское	Чусовское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
1e78462d-2e43-4b42-b78d-1b174dd4951a	7910f648-c0f9-4cca-a040-b2e44b7aa990	42178bc4-d883-413a-b2dd-ac3ff81191ed	Кирсинское городское поселение	Кирсинское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
f59aaead-b29b-4114-ac74-9433017cfea7	c754bec6-a6fc-4f2a-8d12-cb3babdd36b8	42178bc4-d883-413a-b2dd-ac3ff81191ed	Лесное городское поселение	Лесное городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
cb206dda-75be-4a88-be19-e7cf68125a37	7f6acb1b-a837-415c-a23f-7aed1481cf60	42178bc4-d883-413a-b2dd-ac3ff81191ed	Рудничное городское поселение	Рудничное городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
bd32f732-a7ca-4950-a7ea-d2207ae0b323	8175459d-6cfd-4486-8817-f4a01dcfb113	42178bc4-d883-413a-b2dd-ac3ff81191ed	Светлополянское городское поселение	Светлополянское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
b514beda-a256-4f5e-9eda-f8dcbbf07e88	646ebada-032f-4219-9bba-f7b105cfcc9a	8f14c998-f5dc-4fd5-b833-b8af4c145130	Зоновское	Зоновское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
28c97cb8-ce2d-4923-9a80-b0202515d544	f77755c1-01b1-4d75-bbb7-4fb62361ab75	8f14c998-f5dc-4fd5-b833-b8af4c145130	Калачиговское	Калачиговское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
c757ea33-ea85-40d3-a3ee-5d2926e290cf	f89b1ea7-a284-4871-bcd0-7ffbfb1bd02b	8f14c998-f5dc-4fd5-b833-b8af4c145130	Косинское	Косинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
6ed5d7e1-0b08-4634-a859-55f10499f555	f4b0d898-bc35-462d-a86b-e86811551690	8f14c998-f5dc-4fd5-b833-b8af4c145130	Мякишинское	Мякишинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
01ba0171-45e2-4bac-8c8c-cc3ce98d938e	eb9e26e5-db75-48e2-ae09-f322a36c535c	8f14c998-f5dc-4fd5-b833-b8af4c145130	Пунгинское	Пунгинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
8cbb39d2-6685-41b4-a323-4836a416e1e1	aeedae5a-0ac9-4cf5-a319-354aad290811	8f14c998-f5dc-4fd5-b833-b8af4c145130	Среднеивкинское	Среднеивкинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
c22930b2-7eee-4e35-96df-8cfe39b9b458	b1e23845-b72d-4680-b274-5d17eff9f575	8f14c998-f5dc-4fd5-b833-b8af4c145130	Сырдинское	Сырдинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
ef5739f9-4ac0-435b-929b-8cc60ff18caf	2a5b0310-862b-42c1-89dc-867c2ab113c7	8f14c998-f5dc-4fd5-b833-b8af4c145130	Угорское	Угорское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
06e66240-2c08-4611-a6ad-d22803db0c00	78fb5415-b918-40ee-a8bb-8c261f0856b9	8f14c998-f5dc-4fd5-b833-b8af4c145130	Верхошижемское городское поселение	Верхошижемское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
785cfeb9-594f-47c6-a8f7-beb7b060968e	7ad714c1-1136-4c39-84c1-17e15dbc5aab	f2332b74-1ac0-4521-bb30-23e021b4d7d4	Вятские Поляны	Вятские Поляны	г	4	43	1		Кировская обл	Приволжский федеральный округ	1
ec0d23cf-7879-42e7-aa27-4dbf9390cb55	9e9afbb6-8de5-4765-a69f-2c4dfa498006	f2332b74-1ac0-4521-bb30-23e021b4d7d4	Сосновка	Сосновка	г	4	43	1		Кировская обл	Приволжский федеральный округ	0
e7903252-fb39-47f6-a6c1-6bd1995bc332	e5817cdb-04f6-47f3-b8b3-d1394f914c59	f2332b74-1ac0-4521-bb30-23e021b4d7d4	Гремячевское	Гремячевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
72710253-bdd9-459a-bbb0-f2d90d746d0d	0b522436-7f95-4c87-812b-8bb31d0cc8f7	f2332b74-1ac0-4521-bb30-23e021b4d7d4	Ершовское	Ершовское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
dc088eba-3552-4af4-aa99-f3a347ea937b	81518049-51d4-4f12-b48f-30ce51e3d999	f2332b74-1ac0-4521-bb30-23e021b4d7d4	Кулыжское	Кулыжское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
f8bcd234-65fa-492f-a2f8-6982572cca8b	f51321bf-dda2-443d-9626-3481a252eaa4	f2332b74-1ac0-4521-bb30-23e021b4d7d4	Новобурецкое	Новобурецкое	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
38e0c656-d3cb-41d9-b893-0250558d5a32	509581c1-7393-4342-a747-d8af3e549d32	f2332b74-1ac0-4521-bb30-23e021b4d7d4	Омгинское	Омгинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
dfea6254-d7e4-4b31-8dd3-640fa3d7101c	b80593fa-e40f-42fc-87c8-be9e46e7a0ab	f2332b74-1ac0-4521-bb30-23e021b4d7d4	Слудское	Слудское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
72293187-f378-4444-bdd4-8f561ec18b67	764b078b-3edf-443a-bc5c-14e701ea153a	f2332b74-1ac0-4521-bb30-23e021b4d7d4	Среднетойменское	Среднетойменское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
f38e6af5-5332-4267-a12a-0b7b822adc8c	2b959010-ead6-4c88-be55-d159eddccbf6	f2332b74-1ac0-4521-bb30-23e021b4d7d4	Среднешунское	Среднешунское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
15169209-9151-447d-bb25-e79ac117f34a	c58dc17a-3cf7-4841-aa03-8548005f5af1	f2332b74-1ac0-4521-bb30-23e021b4d7d4	Старопинигерское	Старопинигерское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
d8d3ce67-7cc7-4fd5-823e-06a186293166	d7b19dd0-be86-4e5b-aafe-78612924008b	f2332b74-1ac0-4521-bb30-23e021b4d7d4	Усть-Люгинское	Усть-Люгинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
3f315a0c-97b2-4df3-ab4e-db2309a9b566	d1d5e11a-0436-443f-9259-ce0b5ae215a7	f2332b74-1ac0-4521-bb30-23e021b4d7d4	Чекашевское	Чекашевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
ae5f3054-5a7e-42a1-b9be-d822621a936f	88a81850-06e3-46a1-b588-24bd21321115	f2332b74-1ac0-4521-bb30-23e021b4d7d4	Сосновское городское поселение	Сосновское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
9a01a4ef-0917-45eb-9503-024685d15ead	c414d967-09ca-4dc0-abf7-65901262b0ba	f2332b74-1ac0-4521-bb30-23e021b4d7d4	Краснополянское городское поселение	Краснополянское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
63ea5eaa-e8a4-412b-8722-077eaae77195	95963e90-aa2c-4357-808d-76a6f6592c55	69e82493-4f43-422a-ae26-4fdb52f9ea53	Пиксурское	Пиксурское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
1b12d2dc-19e9-4d96-90a2-a96d44e844b9	29a3c2d8-20b4-4936-9510-a4bccf8e136e	69e82493-4f43-422a-ae26-4fdb52f9ea53	Верховонданское	Верховонданское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
c206ecbe-346e-40fb-a07d-baa9c5c0910e	4ae061ba-5dad-47da-a34a-ba01dc4422a8	69e82493-4f43-422a-ae26-4fdb52f9ea53	Вонданское	Вонданское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
204497b4-afcc-4c78-bd34-3ffa1cba017b	ca3a2fd1-2fe1-4633-baa2-64893788bd0e	69e82493-4f43-422a-ae26-4fdb52f9ea53	Кобрское	Кобрское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
6ae97dd5-3d80-4f88-9041-c19f0536cf7a	481536b6-8ab6-4024-97b0-c9ee2d8c443f	69e82493-4f43-422a-ae26-4fdb52f9ea53	Лузянское	Лузянское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
b2994d5a-efd1-4594-bddb-7988d18388a4	efd16c02-d314-4fc3-91b8-d1d173dd2a1a	69e82493-4f43-422a-ae26-4fdb52f9ea53	Даровское городское поселение	Даровское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
ec8454e4-fd3f-4a20-b4bd-66aa718b77b5	fe3dfa87-0363-4fbf-9a2c-dcfb237f6943	36a3783a-97c4-4314-8c9b-592cd1580639	Зуевка	Зуевка	г	4	43	1		Кировская обл	Приволжский федеральный округ	1
053f6ea1-1898-4270-935f-0f3bf0418899	0ea281b2-54a9-4c81-b3c8-823f2cbe92e6	36a3783a-97c4-4314-8c9b-592cd1580639	Зуевское	Зуевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
436cb998-a0b0-464d-8643-e7b92c473908	f7573ce1-fe14-4295-baea-a444d2934d28	36a3783a-97c4-4314-8c9b-592cd1580639	Кордяжское	Кордяжское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
f3defdfa-89b7-46f0-90fb-5e4429e2ce96	9006a2e6-3d1b-4b9f-b4aa-5190808a5c6a	36a3783a-97c4-4314-8c9b-592cd1580639	Мухинское	Мухинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
16676fe7-7d25-401b-a142-699756b6f250	03d4f002-4ac7-4ad9-a409-aedf763f81e7	36a3783a-97c4-4314-8c9b-592cd1580639	Октябрьское	Октябрьское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
b83f9fa7-7395-4db4-910e-f314e086f4d0	81c0baa7-f624-455e-8e96-7c7d095293a7	36a3783a-97c4-4314-8c9b-592cd1580639	Сезеневское	Сезеневское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
778e70f1-9cd0-4446-9017-c863bedb04b0	3297ee9d-9a48-4698-9779-ec2ad5a2aade	36a3783a-97c4-4314-8c9b-592cd1580639	Семушинское	Семушинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
39b284eb-f4e6-4117-b659-4e4123f0bb46	67892de9-c18d-4651-a4de-4de72d2038e0	36a3783a-97c4-4314-8c9b-592cd1580639	Соколовское	Соколовское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
d812b7a9-6d4f-4e80-abb3-3d5fd6f26f7c	06866f72-1f83-4c2a-ad88-95024ad0c2db	36a3783a-97c4-4314-8c9b-592cd1580639	Сунское	Сунское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
a953d4dc-c0d5-4835-9545-0cae9a31cb79	5c336b92-9520-4eeb-8fc1-1dcf3b2dd474	36a3783a-97c4-4314-8c9b-592cd1580639	Чепецкое	Чепецкое	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
9527668e-33ed-4c7e-9b7a-2680a04d7cdc	ae3d5f28-0bc5-4ffc-ab77-2402481ca8dd	36a3783a-97c4-4314-8c9b-592cd1580639	Зуевское городское поселение	Зуевское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
0d065609-bead-4f32-a7ff-a31bfab53f45	0012a556-7ca3-4049-9cbb-e817e8674a61	36a3783a-97c4-4314-8c9b-592cd1580639	Косинское	Косинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
fc952246-39ab-41ce-a03e-a48f7695a157	96d9a026-4d2b-4d79-b333-ed49c14ebb18	4e3f7664-90ff-46aa-8a34-4c11da65d209	Ваштрангское	Ваштрангское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
a11b47d0-9ffc-43c7-8167-8dc76b8d2187	170f548e-0e9f-43ab-bce7-ad5c43222dbf	4e3f7664-90ff-46aa-8a34-4c11da65d209	Кокшагское	Кокшагское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
5db8c75c-f53b-43c3-9fbc-f370cc72c14e	bd8df477-3175-41bc-97a7-c9bc3cf55a6e	4e3f7664-90ff-46aa-8a34-4c11da65d209	Потняковское	Потняковское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
80bc0041-bbce-4885-a591-e6e9dda295dc	5abefc5a-7c7e-4c8f-a8ce-d917fd81e8ff	4e3f7664-90ff-46aa-8a34-4c11da65d209	Русскокраинское	Русскокраинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
e8a8cee7-b067-41c7-a093-eaec37df8b4e	9ea239f7-44b8-4022-8dfc-2162a2c38dac	4e3f7664-90ff-46aa-8a34-4c11da65d209	Цекеевское	Цекеевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
72095d6b-dcf0-45c9-af93-382b1e14935f	4c670080-808d-463c-8e31-513328a61144	4e3f7664-90ff-46aa-8a34-4c11da65d209	Шаптинское	Шаптинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
d425ec95-a692-4b20-9582-00761cb7afa0	9f8e168d-52f5-4b98-a49a-301ed957cf48	4e3f7664-90ff-46aa-8a34-4c11da65d209	Кикнурское городское поселение	Кикнурское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
874f69b4-e91f-4bb5-859d-41625b4193d7	37895b86-b156-44cc-bb69-9881dd9885a7	87fb54fc-7a77-42fc-9619-0cbd5db497e6	Дамаскинское	Дамаскинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
544c2628-39d9-4086-b5c3-dd7c1d4a546d	68ecf90e-0bb9-4913-8e88-6f281f8d0880	87fb54fc-7a77-42fc-9619-0cbd5db497e6	Паскинское	Паскинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
537cbc4c-e1be-4d2a-9648-dd0de3196012	339ec8e0-2815-426d-8027-0006c07c4d63	87fb54fc-7a77-42fc-9619-0cbd5db497e6	Селинское	Селинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
9728f1bd-6acf-4724-8b62-9e5c7706a3e8	b1a3fb45-3056-474b-8bfc-0ef5fa073538	87fb54fc-7a77-42fc-9619-0cbd5db497e6	Вихаревское	Вихаревское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
3774c992-94f8-475e-9bcb-ba541e25b51f	534374e8-1a4a-4f9d-b157-6d7b4eba9f83	87fb54fc-7a77-42fc-9619-0cbd5db497e6	Малокильмезское	Малокильмезское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
36bd22a8-2b54-4abe-8492-48c5c7234c5f	9991ee2d-344f-4f8b-9a69-0b3fd25831fc	87fb54fc-7a77-42fc-9619-0cbd5db497e6	Зимнякское	Зимнякское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
952e0b45-5ac0-4bb7-b2f8-6d1618a76132	430edfa6-e550-445c-87d9-786ca4bbeb3b	87fb54fc-7a77-42fc-9619-0cbd5db497e6	Рыбно-Ватажское	Рыбно-Ватажское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
56ffcc27-b817-4d2a-a552-6818938d3077	e31c7e89-0338-4c67-b9fc-3931e79053a3	87fb54fc-7a77-42fc-9619-0cbd5db497e6	Моторское	Моторское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
6080c60f-02c0-4f61-95c8-1e5eeb353b08	2f2a4de8-ae59-47a8-a9d3-b7d94e9f0375	87fb54fc-7a77-42fc-9619-0cbd5db497e6	Бурашевское	Бурашевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
1151f23e-850a-4316-aace-c416b34a2f80	6b9ea033-85bf-4b47-9dfa-a7082824a7a7	87fb54fc-7a77-42fc-9619-0cbd5db497e6	Большепорекское	Большепорекское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
f4ad70e5-0836-4beb-8ef7-89aca6814b3c	9319e790-5b7d-440c-adcd-3d14b985d8c6	87fb54fc-7a77-42fc-9619-0cbd5db497e6	Чернушинское	Чернушинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
6ff12ff2-b2bb-462f-ba4e-dad16b8688a6	9bcb5d79-6917-4f83-91e9-53b71c3c1cc1	87fb54fc-7a77-42fc-9619-0cbd5db497e6	Кильмезское городское поселение	Кильмезское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
152946fe-7a8b-4f08-974a-a58bb6bb0a93	8459cdcc-27dc-4d45-9e18-bb43ba3167b3	4c085ad8-7f47-4a13-900b-31bb38b9e04a	Бурмакинское	Бурмакинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
94f8ff14-bff2-465b-aab5-18ce7ab68c9b	207d0506-faf7-4730-ae46-244380cdca29	4c085ad8-7f47-4a13-900b-31bb38b9e04a	Просницкое	Просницкое	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
27a129c9-61b8-4ff7-9c7e-bc06c06d371c	0f42926f-3906-4ac5-a751-da321492d932	4c085ad8-7f47-4a13-900b-31bb38b9e04a	Коныпское	Коныпское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
74451a99-f9b6-4177-b9ef-5d604fc01207	cf78bc2d-bf1b-42a0-9167-5acb9fc50535	4c085ad8-7f47-4a13-900b-31bb38b9e04a	Мокрецовское	Мокрецовское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
360a7bec-007e-4a7f-9f12-3e99589787df	ab7d389e-bbe0-4ce8-808c-4ee46c0a2c44	4c085ad8-7f47-4a13-900b-31bb38b9e04a	Пасеговское	Пасеговское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
5bd96065-256f-42c1-9c83-66a4740d80f2	2186535b-5c86-4c60-952d-62b08c76754e	4c085ad8-7f47-4a13-900b-31bb38b9e04a	Поломское	Поломское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
54761c6d-a5fe-4e07-b282-faf22d61994b	14f1392e-0189-46de-b210-7a07289edbf1	4c085ad8-7f47-4a13-900b-31bb38b9e04a	Селезеневское	Селезеневское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
3b154af6-7d01-4260-a8c0-c8120e9e98cf	79d83cc7-7de0-409d-870f-213fcd30ed5b	4c085ad8-7f47-4a13-900b-31bb38b9e04a	Фатеевское	Фатеевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
5a90de57-c867-4466-be77-7858c52cf223	a6edb5c3-94e9-4e0a-9fba-e221cd98b181	4c085ad8-7f47-4a13-900b-31bb38b9e04a	Федяковское	Федяковское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
f18d3ede-d8c2-4152-8c37-b47dd27b459e	b82b86a4-083e-4468-bddf-0cd2c771a3db	4c085ad8-7f47-4a13-900b-31bb38b9e04a	Филипповское	Филипповское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
7b88377f-213f-4432-baef-de6e8ba0c5b7	2fdaf5f9-c65f-4b4b-9e55-38ec27620dbd	4c085ad8-7f47-4a13-900b-31bb38b9e04a	Чепецкое	Чепецкое	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
4e285bd9-053a-4fd1-8617-ec277ac8aace	6a236fb9-0d05-40f7-a116-2cbe015115bd	4c085ad8-7f47-4a13-900b-31bb38b9e04a	Чувашевское	Чувашевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
313d8c21-8940-498b-9208-777ce6fd3901	c04a1589-f6d3-487e-b4f8-b0a79697bf40	4c085ad8-7f47-4a13-900b-31bb38b9e04a	Кстининское	Кстининское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
49ea4867-b0ae-45c6-9095-d0972f4bf7fa	59f6da66-961b-4c3f-8ebb-6ff27c252b0e	4c085ad8-7f47-4a13-900b-31bb38b9e04a	Кирово-Чепецкий городской округ	Кирово-Чепецкий городской округ	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
02db903e-cab8-4096-96b8-e9cf4de918a9	49846fff-046e-4cee-944b-137cb833d67f	3881d5fb-efc9-4e81-852d-fb5619a42d77	Котельнич	Котельнич	г.	4	43	1		Кировская обл	Приволжский федеральный округ	1
b8795cac-c63b-4da1-b5e5-3f0e6b3dc575	9ab20b86-fe84-4ff8-bc52-a85a01a1a567	3881d5fb-efc9-4e81-852d-fb5619a42d77	Биртяевское	Биртяевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
969bfc25-1bc0-4fdf-997b-47972fb047b7	396fb9bc-7fee-454f-9c01-ba0f4255e653	3881d5fb-efc9-4e81-852d-fb5619a42d77	Ежихинское	Ежихинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
87f52d6a-c9de-40cf-a3ef-9aa0f0c9cedd	cb1284eb-7636-486f-9582-45d09d7abdb8	3881d5fb-efc9-4e81-852d-fb5619a42d77	Родичевское	Родичевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
6f0072ae-486a-4f75-a320-7406357595fc	83cf6cf6-8435-463e-8b3d-8fca1091128e	3881d5fb-efc9-4e81-852d-fb5619a42d77	Зайцевское	Зайцевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
e7d18381-25ee-431c-b4d9-2691a9e19cd4	ab6307ad-cff0-4992-a151-5ff0450c71e3	3881d5fb-efc9-4e81-852d-fb5619a42d77	Вишкильское	Вишкильское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
cf81bf2e-3b92-4c25-9f4e-6947bc5c6272	4d1c229f-46cb-42db-adf6-b99cf02fdb65	3881d5fb-efc9-4e81-852d-fb5619a42d77	Молотниковское	Молотниковское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
4e7f702d-1898-4816-9004-8a8c6573e5df	05a7ca76-eb32-498a-9c7c-c80fa24b1bd3	3881d5fb-efc9-4e81-852d-fb5619a42d77	Карпушинское	Карпушинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
38ab0f77-ff84-4a64-8529-257daa14fa9b	13807207-7b59-4753-81d8-0c82d2be3dbd	3881d5fb-efc9-4e81-852d-fb5619a42d77	Юбилейное	Юбилейное	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
f2a536b1-cc89-4dd1-8f14-96e17e7e0cba	9b00c3d7-b3dc-497b-804c-ca41cd4919c3	3881d5fb-efc9-4e81-852d-fb5619a42d77	Комсомольское	Комсомольское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
dcb9333b-7f88-4963-a765-3fb39b84f620	6cccd7ff-4ade-4a55-9527-be5434654ec9	3881d5fb-efc9-4e81-852d-fb5619a42d77	Котельничское	Котельничское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
d2de8189-4b38-4bfb-8d3e-bd3608c9bd95	a866e132-d46d-41f3-92fa-66202331ccf8	3881d5fb-efc9-4e81-852d-fb5619a42d77	Макарьевское	Макарьевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
0224f507-426d-428a-bad0-c25e231ee8a0	4ac2102b-8b0e-4426-a94e-e7a2f2a183ba	3881d5fb-efc9-4e81-852d-fb5619a42d77	Александровское	Александровское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
63223498-7769-464c-a124-4d5fdcf5156f	3e5bd352-19a7-49c1-93c8-b41ed233f85c	3881d5fb-efc9-4e81-852d-fb5619a42d77	Морозовское	Морозовское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
55653ddc-5dc0-4118-a5d6-8dff49e2b452	428830a6-fd1f-4c0f-98cd-1e0bba573dad	3881d5fb-efc9-4e81-852d-fb5619a42d77	Покровское	Покровское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
98135fbf-9301-4abc-ba12-4c03fbd84473	90ff4d12-9b53-4077-9c0f-a449298e1f36	3881d5fb-efc9-4e81-852d-fb5619a42d77	Светловское	Светловское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
fce4a5b6-c4af-4535-908e-9e62834fd2d7	804ce024-9748-4169-b1fa-a46e36ca2522	3881d5fb-efc9-4e81-852d-fb5619a42d77	Спасское	Спасское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
504ddca3-e315-4325-a5f6-6630d84fc8c4	1af40634-e7ad-49c2-9d5f-a6e1b59234ac	3881d5fb-efc9-4e81-852d-fb5619a42d77	Сретенское	Сретенское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
8f6818e7-cb7f-4bd9-ad25-e0e55065a929	bd2a4785-27c6-4c3e-8033-f503246f58ef	3881d5fb-efc9-4e81-852d-fb5619a42d77	Красногорское	Красногорское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
5b499276-6891-461b-97f4-2cf5f91fc2fb	5b95dc42-0e84-4809-bac3-f82563c9e4ed	3881d5fb-efc9-4e81-852d-fb5619a42d77	Чистопольское	Чистопольское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
4b631865-16f9-49fe-a0ce-4d31cb3181e5	fd273fba-e905-4299-ba22-94fb47d91963	3881d5fb-efc9-4e81-852d-fb5619a42d77	Юрьевское	Юрьевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
16f8d2f0-9c05-4b10-acd4-6a815a63ffcc	7c943bd8-ccb5-49c8-978e-8ffe2ecedc09	3881d5fb-efc9-4e81-852d-fb5619a42d77	Котельнический городской округ	Котельнический городской округ	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
c1b42e6c-5636-4155-8541-10a5e4e24700	1f9eae71-3697-4b4f-90a2-36bc49369fc5	37b605b8-502e-42b8-9485-73b4aae2821f	Березниковское	Березниковское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
23fb71b5-597d-4106-baeb-9ed72283266d	ea55213f-2229-4581-a5fb-c1e510d6297e	37b605b8-502e-42b8-9485-73b4aae2821f	Верхобыстрицкое	Верхобыстрицкое	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
852f0308-9114-4b08-86f0-9f91c21afa02	e00acd70-9461-44c6-938f-340aa637b5b5	37b605b8-502e-42b8-9485-73b4aae2821f	Вичевское	Вичевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
dafe2a9f-1ae3-4f7c-9347-9c6bbf7594d1	5947e70d-2355-429a-966f-6c6d4681e7c0	37b605b8-502e-42b8-9485-73b4aae2821f	Вожгальское	Вожгальское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
3fa4e7dd-a7ff-4248-b156-da4f9937ab46	fd0db4ad-d8df-48df-874f-a787d45ca2e9	37b605b8-502e-42b8-9485-73b4aae2821f	Куменское	Куменское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
9caf46e9-0fba-4436-9820-7a8a2fa89c8e	b6d5fa50-80c8-46ad-9b71-56ab9ac038dc	37b605b8-502e-42b8-9485-73b4aae2821f	Большеперелазское	Большеперелазское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
65b24b53-90fe-4c5a-97dd-58f7ef92faa9	cad4834a-23e5-446a-9981-64f16ccdd0b6	37b605b8-502e-42b8-9485-73b4aae2821f	Речное	Речное	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
375c04d7-e29d-45ae-9056-4e183661cb56	2bf079b1-d7bc-491c-a35c-92a43b222b8f	37b605b8-502e-42b8-9485-73b4aae2821f	Куменское городское поселение	Куменское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
756bd8f3-f0b9-4630-ba28-aed792fad02a	438bee0f-2096-4feb-9868-82da346c8b8a	37b605b8-502e-42b8-9485-73b4aae2821f	Нижне-Ивкинское городское поселение	Нижне-Ивкинское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
60889d16-f358-4a54-9e44-8e1314687e98	ddf1feea-510e-4697-a87d-918716551c68	326d554a-9045-4357-b85f-7712de3f258c	Ветошкинское	Ветошкинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
4d20eaa6-d8cc-4104-8822-69c80a4b44d5	ee11f052-ff5a-4237-9018-eccdbb805684	326d554a-9045-4357-b85f-7712de3f258c	Лажское	Лажское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
1d7563c7-1545-4df3-8996-b2babba7577b	90fb302d-c773-4c13-8593-738fef04d9ab	326d554a-9045-4357-b85f-7712de3f258c	Михеевское	Михеевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
451c2295-ab8a-4dad-893f-764dab5dc9ab	1609ea8a-da7e-4a7a-bb11-a349a8b69311	326d554a-9045-4357-b85f-7712de3f258c	Лебяжское городское поселение	Лебяжское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
697fb08e-d13c-447d-a4f3-f414f3c87190	9e22dc47-e0df-407b-8448-39ca682e3fd6	7a6d116e-9488-4487-b6bc-53c9518fb8a5	Луза	Луза	г	4	43	1		Кировская обл	Приволжский федеральный округ	1
3b571080-af56-4372-88da-2ce833b9dd55	2098f00c-f194-463d-bc48-b71885381a3c	7a6d116e-9488-4487-b6bc-53c9518fb8a5	Папуловское	Папуловское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
752f3f89-308c-492a-8e85-0b4bd1efb524	b11ed857-5d8e-4938-83b7-9cf49c2cc4bb	7a6d116e-9488-4487-b6bc-53c9518fb8a5	Лузское городское поселение	Лузское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
09b8929c-e4fb-4904-8e6b-c0b9606a8ba8	815b90ba-8076-4bc5-bf0c-08bad43acaf0	7a6d116e-9488-4487-b6bc-53c9518fb8a5	Лальское городское поселение	Лальское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
9c5eac0f-9bdd-432a-b4b2-1b83015c8988	2193594d-ddaf-42b6-9dfe-95cda00ba520	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Малмыж	Малмыж	г	4	43	1		Кировская обл	Приволжский федеральный округ	1
c8cbee2a-d8bf-499c-aaab-0c6644d08137	5f4ab95f-2a78-4a4a-b4b9-29ec555f0e69	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Аджимское	Аджимское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
4b19ef97-886a-4bea-b3e4-dbc01c699fe3	12caabe2-ca1c-4513-9952-f8f9de9b7f56	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Арыкское	Арыкское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
ea6c7e4b-d394-4d46-b8fd-aae4fa33ee73	514b2b70-1ed3-42ee-a47a-a5e8faff374d	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Большекитякское	Большекитякское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
d030b1e3-3a1f-4c82-a181-0c1cd15bbcd1	743096b0-f90b-4cc4-a6c7-1d1db0368a10	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Каксинвайское	Каксинвайское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
2fd32531-eb8c-4e4d-a17b-11b999cab9d9	9d9f4ca1-f98f-4310-9063-c1a4e102cf0f	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Калининское	Калининское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
cf010b2e-695b-4825-aa3d-09e370d15c82	dbb6b5d2-d1e2-4411-b36b-2500cc293901	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Константиновское	Константиновское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
7361c20e-4129-4ded-87a7-bd5b6bfbef8c	662512d0-60dd-474e-bb84-59cfe0e8a114	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Мари-Малмыжское	Мари-Малмыжское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
5177fcb6-87f4-413c-834a-a50f9461b572	0fdce09c-5aed-452d-ae94-fe7132634353	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Мелетское	Мелетское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
a54ddf69-b208-4726-b71d-360fb8d97f5e	08ab741c-e411-4124-accb-67718cb900bf	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Новосмаильское	Новосмаильское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
b2cf02eb-4c22-467c-bd3e-2098abae44f3	b2e0eb53-8c86-4727-9fc2-377037da234e	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Плотбищенское	Плотбищенское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
22f4058c-b142-45f0-b742-466516b66490	c8a93ba0-9e3e-4e69-a21d-d24e813c3a53	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Преображенское	Преображенское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
a42decd8-1215-4a45-92a5-35bf87913e31	a4848955-217a-4a06-b86c-8f011da4afb7	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Ральниковское	Ральниковское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
b0ea6090-caea-466d-a141-f476e36f4c86	60d694bf-1237-44f4-b2f7-f7e8bf28b9b7	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Рожкинское	Рожкинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
31223744-7675-4681-891d-201f5be13e7e	e85f000c-a52a-4a61-9706-2f0afe39e8c3	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Савальское	Савальское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
e9b8fbf2-81f2-489d-9b73-6875a91b49e7	33149230-942d-47f3-9e09-15ac9d95c923	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Староирюкское	Староирюкское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
8aac39a0-f1a0-4d7c-98f2-82905aebabc7	290c047a-da65-479b-9937-8519f466e65d	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Старотушкинское	Старотушкинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
6056fca3-27f8-4f9c-8e77-eb638b5b5d36	27d046fa-96f1-4861-8f67-3ff47368d74b	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Тат-Верх-Гоньбинское	Тат-Верх-Гоньбинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
2a976411-ba15-492d-a69b-74b0e6d9890a	614986d4-5c8a-4a8c-8f60-f4845f3338e9	8c7f2978-d7b8-4f51-9197-59fb5eb89b92	Малмыжское городское поселение	Малмыжское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
50d72cb1-f6bf-4b3b-9a5e-479dc4cb8826	20b2bc28-9404-4c1d-9e50-783338c1ea3c	2f095c16-e5f0-4084-8312-84c6db585d36	Мураши	Мураши	г	4	43	1		Кировская обл	Приволжский федеральный округ	1
5cc2a422-fbf4-47fc-822b-92922a8f5c8a	b431ba66-3028-45a8-a3b3-50af3a7d8a19	2f095c16-e5f0-4084-8312-84c6db585d36	Мурашинское	Мурашинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
8a9c48ec-ca50-47f5-af43-23ac0ad3431e	90c96787-825c-46e0-9dab-fe9e5deb835d	2f095c16-e5f0-4084-8312-84c6db585d36	Мурашинское городское поселение	Мурашинское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
f13b83a6-21a0-47ae-811c-a68e1c4ba43f	545d8e6a-591b-45c2-9f6e-56696b9d748e	e0cee65b-28fe-4182-a659-eab3daf112bb	Кобринское	Кобринское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
b2965720-7beb-4f76-abc8-6c07050cee9f	bc42f1a2-1ed5-4306-b32a-68d53d9017be	e0cee65b-28fe-4182-a659-eab3daf112bb	Метелевское	Метелевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
c7155f4b-00e4-4576-b87a-e2e4d14a5c51	5eab4f0a-1433-4883-8c40-05b34e718f58	e0cee65b-28fe-4182-a659-eab3daf112bb	Мулинское	Мулинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
674319b1-d282-4e36-be33-4bde283d2396	ae061390-e8d9-4cc9-b8ec-6d58d36bc4ee	e0cee65b-28fe-4182-a659-eab3daf112bb	Синегорское	Синегорское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
bdff1731-8e6b-4294-a14b-84b3f2e4f981	f08b353e-bd87-4b18-9a64-ce5b86067fef	e0cee65b-28fe-4182-a659-eab3daf112bb	Чеглаковское	Чеглаковское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
1942b0c4-2169-4f2c-9b09-3aecd7812d65	f8c58f46-31e2-4a59-a160-2f1904cb766d	e0cee65b-28fe-4182-a659-eab3daf112bb	Нагорское городское поселение	Нагорское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
0fec2931-8b56-40ac-9604-352a63f11ba3	2a030d77-97c6-4d84-9d5b-4191746405d9	f73b4278-3614-489e-a518-51a7b97c3c3f	Архангельское	Архангельское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
ca8d144c-c22c-40b7-a6b7-96ee4eeddc46	27f52780-852c-495d-acdc-2a2623665f33	f73b4278-3614-489e-a518-51a7b97c3c3f	Ильинское	Ильинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
bd358c05-6142-46ab-af38-6a7d19a203ee	bd320355-5dd2-40a4-a6e8-9bb8bd367ad4	f73b4278-3614-489e-a518-51a7b97c3c3f	Слудское	Слудское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
b95dab54-28d3-42e5-89a0-eff065cfc494	0ea369bc-96f3-4d84-b8db-a04ff529425f	f73b4278-3614-489e-a518-51a7b97c3c3f	Немское городское поселение	Немское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
c18275ff-0e26-4393-b155-811fac237998	03e15a08-649a-44f9-93fb-0be35ce2fb5f	b602b524-2be7-40eb-b8f1-933dc182af06	Нолинск	Нолинск	г	4	43	1		Кировская обл	Приволжский федеральный округ	1
8ae6d505-ee6d-48f1-a637-013ff8e18d42	44b4bb54-c2e7-4e8a-964a-c90c124f309e	b602b524-2be7-40eb-b8f1-933dc182af06	Красноярское	Красноярское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
ad5ec732-86fe-4a5d-8dae-86d2e5f46d4c	dfb378bd-6602-46b5-bdf1-f16946a481e1	b602b524-2be7-40eb-b8f1-933dc182af06	Кырчанское	Кырчанское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
69c7ee2b-5786-40bf-ab07-4c5a5d782f22	a3b2e3b4-273f-4fd1-9190-eb5f2e0f12ba	b602b524-2be7-40eb-b8f1-933dc182af06	Лудянское	Лудянское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
f34e5ca0-a962-4ca3-85cc-691d3cab73c6	59d15ddc-b198-4b90-bd16-7afc0ea94114	b602b524-2be7-40eb-b8f1-933dc182af06	Рябиновское	Рябиновское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
5541ab57-2341-48ac-840e-035de41a802f	d6918b84-5d5d-4c84-878d-d54add822d01	b602b524-2be7-40eb-b8f1-933dc182af06	Перевозское	Перевозское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
3a7f57f8-1403-42bf-872b-b211a2313c9e	7d9fc13e-c2ee-4c3d-be23-9f3dcdccf71b	b602b524-2be7-40eb-b8f1-933dc182af06	Татауровское	Татауровское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
0e0a410a-167e-40aa-8f4f-558219aa9ea8	36a36607-687b-4ff7-83af-80e5e0585138	b602b524-2be7-40eb-b8f1-933dc182af06	Шварихинское	Шварихинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
d7a31982-3629-4014-96b9-6aa6b03da15e	acb73b31-b55d-40bc-b8a7-46b0b58da261	b602b524-2be7-40eb-b8f1-933dc182af06	Медведское	Медведское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
b7380680-a4ed-43e6-a71f-147741171b5f	7ef31fd1-92c2-4d0c-aa2c-68e49198fd41	b602b524-2be7-40eb-b8f1-933dc182af06	Нолинское городское поселение	Нолинское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
72384755-693c-4e2e-bbac-808ed8f75b66	421382f7-f486-4ff9-a566-4f33e6f57ea2	b602b524-2be7-40eb-b8f1-933dc182af06	Аркульское городское поселение	Аркульское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
de011bf8-f82a-4a55-ae55-930cb4dce855	9039bbb5-93a8-4172-b97c-af2b9abbb614	fbfb0f68-aa1c-414e-8c0f-cb548b87ee17	Омутнинск	Омутнинск	г	4	43	1		Кировская обл	Приволжский федеральный округ	1
3f8636b1-a954-45e7-9900-764240f04fe7	541fef95-fae9-4a24-9900-72019c3379f5	fbfb0f68-aa1c-414e-8c0f-cb548b87ee17	Белореченское	Белореченское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
7038d11d-8cdd-4477-a484-57e3def16906	8df2df13-f5c3-4ee7-83ba-6ff73432dd87	fbfb0f68-aa1c-414e-8c0f-cb548b87ee17	Леснополянское	Леснополянское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
ad1b23a1-0444-4f6d-82c4-20e2313409fc	9432163f-d964-435b-99d6-917361a73afa	fbfb0f68-aa1c-414e-8c0f-cb548b87ee17	Чернохолуницкое	Чернохолуницкое	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
70abb68b-1249-4c42-a1d8-c03e936c610b	03ccb849-d40c-4080-a0ce-7cd50b811d92	fbfb0f68-aa1c-414e-8c0f-cb548b87ee17	Вятское	Вятское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
c7b9e2be-ddda-4643-bd11-a9686c1de3a8	e13e8f37-e405-4e21-884e-f605bc0f1f67	fbfb0f68-aa1c-414e-8c0f-cb548b87ee17	Залазнинское	Залазнинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
66851a72-dfd5-4cc5-9a4b-4982fe268b85	9196a493-0882-4a86-90eb-5164dce4a362	fbfb0f68-aa1c-414e-8c0f-cb548b87ee17	Шахровское	Шахровское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
ce4c4208-8a6f-4e4b-8f49-56ef45bb4027	706e59e9-37a9-46a0-a8c7-ffa2fc725153	fbfb0f68-aa1c-414e-8c0f-cb548b87ee17	Омутнинское городское поселение	Омутнинское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
dd067bf6-caa3-4c7f-91bf-0ec2ef221248	ddc3a679-9cef-4839-a77d-437a35055e11	fbfb0f68-aa1c-414e-8c0f-cb548b87ee17	Восточное городское поселение	Восточное городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
2e0ecfcf-4ad7-444e-ac6c-a67fe6758833	6cf5804c-a6bd-4fa0-ac73-02bbe41bed70	fbfb0f68-aa1c-414e-8c0f-cb548b87ee17	Песковское городское поселение	Песковское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
58e3e035-d56c-4215-ac4f-3a501108bb2e	fcb47b0c-fe80-4177-b760-d26a275972f3	aa99e061-3344-4741-8211-ca5e5ca97381	Заринское	Заринское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
54d2c91f-7c07-4c62-9466-c9eff4ae4c7e	b1c173b3-de59-468c-9ac0-b7b7129f3ef4	aa99e061-3344-4741-8211-ca5e5ca97381	Маромицкое	Маромицкое	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
71803ff5-28d3-4fd3-b0d3-b51566a6a05d	a442ffaf-96f0-4d43-a122-c9f41da78ea0	aa99e061-3344-4741-8211-ca5e5ca97381	Альмежское	Альмежское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
7122133a-cb95-432a-bdd7-ef45c21d9b1e	9150a3d5-b196-42b4-be6a-663dfd88c213	aa99e061-3344-4741-8211-ca5e5ca97381	Вазюкское	Вазюкское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
a478a623-a9aa-46fc-9231-fad48618f8d7	c1991a4a-0590-45cc-bae3-8ced2113dc72	aa99e061-3344-4741-8211-ca5e5ca97381	Моломское	Моломское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
eeb942f8-3a1b-4ca9-9b99-693898fe28f0	d954f42e-297f-4d04-8961-c9bbf796a016	aa99e061-3344-4741-8211-ca5e5ca97381	Речное	Речное	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
5fcc0a28-d7ea-4162-bb62-e1827ee91c43	b26c595d-b081-42d8-8523-9b36759cd212	aa99e061-3344-4741-8211-ca5e5ca97381	Стрельское	Стрельское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
ca285f02-0201-44f2-a55f-0bb502b1ca16	b397451d-6b8f-40e3-8035-4f7575f9d13c	aa99e061-3344-4741-8211-ca5e5ca97381	Опаринское городское поселение	Опаринское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
c569395d-3e6a-4514-8100-6d010a596d77	9cc0c42f-ec0d-4f05-a314-5143be834a1f	6be4579d-f010-483f-8621-881ccaa8fb8f	Торфяное	Торфяное	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
5ad511ff-449a-4146-b10d-33f5d33d094c	f544a77f-0091-427a-8f55-1dd859011477	6be4579d-f010-483f-8621-881ccaa8fb8f	Адышевское	Адышевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
d7468efa-3f0f-47f3-9500-e442f5710302	9c7da96a-0f0a-44ee-8205-f8bee426faf1	6be4579d-f010-483f-8621-881ccaa8fb8f	Гарское	Гарское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
1b6da6fb-37ee-45cb-a74f-8085bfb0daf1	77bb5bfb-99fa-4c58-ae84-e8ff357526f7	6be4579d-f010-483f-8621-881ccaa8fb8f	Истобенское	Истобенское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
5eab8938-a323-4011-8d22-e7fbad69f973	af2dfc17-9663-4c1e-bf52-aabd646a0ba5	6be4579d-f010-483f-8621-881ccaa8fb8f	Коршикское	Коршикское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
5582e96e-9d93-4d2c-8362-f5fdc20c22f2	1fd99614-7dc0-4ea3-b4e9-2f3adc67aa59	6be4579d-f010-483f-8621-881ccaa8fb8f	Кучелаповское	Кучелаповское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
c43bb5f7-af16-4c45-ac50-df369a706c72	cc210ea6-e702-441a-990b-2d9bbd9361ed	6be4579d-f010-483f-8621-881ccaa8fb8f	Лугоболотное	Лугоболотное	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
39324a7f-5c3a-4e92-a1cb-88a7ac405584	df01eadf-9012-4963-bfee-29036847057b	6be4579d-f010-483f-8621-881ccaa8fb8f	Пищальское	Пищальское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
84815ad8-5a62-4d72-bab5-b6326ecc2479	c1b13fcf-0e30-45e9-8c4b-463f3f77e0c7	6be4579d-f010-483f-8621-881ccaa8fb8f	Пустошенское	Пустошенское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
59b01d04-46f5-41d5-80ff-8bfccbb09f58	b7fc481d-e44a-45c2-889d-362f70edcb1a	6be4579d-f010-483f-8621-881ccaa8fb8f	Спас-Талицкое	Спас-Талицкое	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
3a9819c0-1d4a-4e65-b169-a04e4552f963	87b443ee-e2fe-4c3b-bca7-7dbfd3cb159d	6be4579d-f010-483f-8621-881ccaa8fb8f	Суводское	Суводское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
c4b1aa76-2ccf-4e7c-a9ff-bb8442b08c97	ce43d6ce-9a3c-4b24-9804-b9f10a02f46d	6be4579d-f010-483f-8621-881ccaa8fb8f	Усовское	Усовское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
7f32c1ff-6a5a-4938-8a52-71355d0bfa43	b41d31f3-fbc8-4ac7-a600-39b818f83efe	6be4579d-f010-483f-8621-881ccaa8fb8f	Шалеговское	Шалеговское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
19c93de8-f2bf-4aad-aad3-18739ffbf185	dff8f752-8f65-41e1-92b7-a423be638bca	6be4579d-f010-483f-8621-881ccaa8fb8f	Быстрицкое	Быстрицкое	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
0b03b376-08af-47f8-aaea-ba8b000b5978	0e09e273-4029-4476-b472-063af5febb9a	6be4579d-f010-483f-8621-881ccaa8fb8f	Оричевское городское поселение	Оричевское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
43ab0789-1887-45c1-8071-d632bff7ffad	ba3f2e4d-b67b-4700-97c9-7d1bbcee607f	6be4579d-f010-483f-8621-881ccaa8fb8f	Левинское городское поселение	Левинское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
02067c58-f36f-48d0-871d-887ad48c9114	e9080fb1-29c8-4aac-97e1-2ffbe95dc46d	6be4579d-f010-483f-8621-881ccaa8fb8f	Мирнинское городское поселение	Мирнинское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
bd28ff47-474f-47df-9a18-e7e4bee06812	4e70ce8f-faa7-488c-979c-e3c0f01bdb26	6be4579d-f010-483f-8621-881ccaa8fb8f	Стрижевское городское поселение	Стрижевское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
bb4b6c33-4dd3-4a60-98e1-1823cc28ea21	0302ec51-eea9-4343-9248-ce4878ca465e	4b27f8d0-7b29-42db-8edc-9fc5f81d898a	Орлов	Орлов	г	4	43	1		Кировская обл	Приволжский федеральный округ	1
32ed51c3-be86-4a10-b4b4-9e71505b5dc8	fa008191-09c9-4d33-b4d1-434fbd5543dc	4b27f8d0-7b29-42db-8edc-9fc5f81d898a	Орловское	Орловское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
2b845ec7-a894-4404-8c2c-965f1e8fe9c5	ebad8067-d903-4e51-a080-fe2b530c492a	4b27f8d0-7b29-42db-8edc-9fc5f81d898a	Орловское городское поселение	Орловское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
092e15a0-a93d-4827-b132-fb7c8458b5e1	2bc80db4-1376-4952-b047-785c85d60451	e8cd8393-c28e-4b93-b549-4bb332c770f3	Ахмановское	Ахмановское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
8ec25a8d-be70-4449-bdf0-0cbb958a5129	6c3ccb2c-f2ce-447a-8bb1-236d1da0a63b	e8cd8393-c28e-4b93-b549-4bb332c770f3	Безводнинское	Безводнинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
9cf02ff3-ffe8-4ca8-9004-c85b3cc1a6a6	992baec1-e396-473f-b123-d83e6a0da8ce	e8cd8393-c28e-4b93-b549-4bb332c770f3	Войское	Войское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
fb468193-c84a-46f9-919f-b4f26ebe8960	2ad76b3d-f851-40c0-89a0-20e8c6c8c309	e8cd8393-c28e-4b93-b549-4bb332c770f3	Ижевское	Ижевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
e895e8b2-a81a-47ce-97b4-51674f84e64d	e22f2309-128b-4031-ac19-ce6a8be16bb9	e8cd8393-c28e-4b93-b549-4bb332c770f3	Обуховское	Обуховское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
5ee5059f-0f01-4d39-8f82-c5f18d44dcc2	c15ab782-9c32-4119-afb7-1a16680a7518	e8cd8393-c28e-4b93-b549-4bb332c770f3	Пижанское городское поселение	Пижанское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
4a240a1d-d561-43c0-a835-cf33ecc3fe77	63c31a22-1e9e-437b-a267-1668517553a2	cc9dd913-03b4-49a5-aa15-85bccf4e0624	Пушемское	Пушемское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
bfa88585-2719-4444-a69f-34cdebc66860	d01bb12f-a561-456e-a5cc-f4c99dfaab73	cc9dd913-03b4-49a5-aa15-85bccf4e0624	Утмановское	Утмановское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
594b0bed-8a85-4bcc-8777-723b32443598	cc1838d2-68f0-4dd1-b62b-aae9b3bebd2f	cc9dd913-03b4-49a5-aa15-85bccf4e0624	Яхреньгское	Яхреньгское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
a2ea5740-0717-4bec-b4d2-acff7421ce1f	9eec02ac-3a6a-47f4-ac19-77d2b4dd56eb	cc9dd913-03b4-49a5-aa15-85bccf4e0624	Подосиновское городское поселение	Подосиновское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
ae8b1ac6-d343-419f-b170-fe079235213d	efb8aa73-fd35-4e85-941f-62fab738fc5b	cc9dd913-03b4-49a5-aa15-85bccf4e0624	Демьяновское городское поселение	Демьяновское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
3a407656-e358-4eae-8d80-c732695b628c	7060c88f-551d-43b8-8f18-129adc20d731	cc9dd913-03b4-49a5-aa15-85bccf4e0624	Пинюгское городское поселение	Пинюгское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
129231c3-3da7-4f3b-8992-555b4690328b	73ef3885-9758-48d8-86de-cb32fd2f9aa4	ca8ea252-b59f-422e-b2e2-4b52007d8665	Городищенское	Городищенское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
418bfe52-6686-4b00-8233-ed8cde97b3d2	3d352dcb-3888-4d9a-9d34-018ab65340ab	ca8ea252-b59f-422e-b2e2-4b52007d8665	Корляковское	Корляковское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
00836b49-2762-4e23-81e6-889fb9a1b3eb	2929aae2-1e4e-444e-a5c0-80aa110223d0	ca8ea252-b59f-422e-b2e2-4b52007d8665	Люмпанурское	Люмпанурское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
4278e05a-75a2-4649-89bc-36b426a079eb	1af984c5-ae62-4e3a-a6d0-0988a98a72ba	ca8ea252-b59f-422e-b2e2-4b52007d8665	Матвинурское	Матвинурское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
a25bf815-3ec3-4039-b2ad-6e807f2aaadf	3c44e88f-eb50-4269-ab5d-cebb1e7e99e0	ca8ea252-b59f-422e-b2e2-4b52007d8665	Сметанинское	Сметанинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
84fcecb3-d336-4dc2-b5a6-96331ef1ea9e	7a99f80d-b6d1-4905-aec7-75c34f0f2ac1	ca8ea252-b59f-422e-b2e2-4b52007d8665	Шишовское	Шишовское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
621f7f1e-943a-4ccc-b0e6-3a8bf786e9b1	2e4d58c6-1187-441a-a360-7bece4b06c63	ca8ea252-b59f-422e-b2e2-4b52007d8665	Санчурское городское поселение	Санчурское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
e702fc19-9580-42fe-a47e-2e3e40a30291	e493bd4f-0f44-47e0-9009-5b9642845063	d339159f-59d6-46a2-a9ab-a17aea0f6065	Свечинское	Свечинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
a8d6100f-2aa6-49bd-b317-0735c51ee8bd	912c4a54-8aba-480f-a3b2-3bb41aed8202	d339159f-59d6-46a2-a9ab-a17aea0f6065	Юмское	Юмское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
9f80bd2f-0c3c-4cc3-9ab1-7816f346e497	885bfad2-1294-46d7-b006-d70d6cf54b47	d339159f-59d6-46a2-a9ab-a17aea0f6065	Свечинское городское поселение	Свечинское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
542f0edb-93ee-4ae6-be91-6f01bd424fc9	8effba3d-4f82-45f6-938a-f1eac4405623	810f29aa-6af6-47e9-b611-c99f7127af52	Слободской	Слободской	г.	4	43	1		Кировская обл	Приволжский федеральный округ	1
b2ff2747-3ba5-4d5f-89b0-ac1716b6d462	5909e044-6388-417e-aade-e06f45622659	810f29aa-6af6-47e9-b611-c99f7127af52	Бобинское	Бобинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
2a3d01a5-14bb-400a-980a-664f682e4f12	2d9338e9-b992-478c-85aa-6cd29d6dd2e2	810f29aa-6af6-47e9-b611-c99f7127af52	Денисовское	Денисовское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
d940186a-28ed-4e8f-a2dd-ad98641cd88e	e7dbb7d4-c385-48cd-b74c-5f25e08c14ab	810f29aa-6af6-47e9-b611-c99f7127af52	Закаринское	Закаринское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
4fab2833-2bc4-4040-925b-ca60a4edd6e3	ae8e8138-4229-45d2-bef7-53be82a7a0df	810f29aa-6af6-47e9-b611-c99f7127af52	Ильинское	Ильинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
8e870575-a056-4424-b882-6be4a96e8447	9e5fb6d2-fbb0-48af-ac3e-cacbda52e9c4	810f29aa-6af6-47e9-b611-c99f7127af52	Каринское	Каринское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
3bbbe359-30c1-4922-860f-5245359b2f36	f680a34e-fa21-41d8-ac57-40a844d0aa18	810f29aa-6af6-47e9-b611-c99f7127af52	Ленинское	Ленинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
d82425b6-bf23-4f45-b8ab-3ebd046759bb	686d9154-414c-47a8-bd76-c1b4d683bff7	810f29aa-6af6-47e9-b611-c99f7127af52	Озерницкое	Озерницкое	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
b1a0b4aa-e37a-4f0b-ae4b-873dd98d2fe3	c387cc82-c1fe-4d07-b687-dd5019311c3c	810f29aa-6af6-47e9-b611-c99f7127af52	Октябрьское	Октябрьское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
68230dbe-1cd3-4c5a-ad9f-624be2bf60df	e0625e7e-1973-4566-91c4-01d2713a72a3	810f29aa-6af6-47e9-b611-c99f7127af52	Светозаревское	Светозаревское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
8519e016-939a-4501-945d-9c74e3c336f5	a4aec866-6b18-42b2-8a50-498bc06b4a27	810f29aa-6af6-47e9-b611-c99f7127af52	Стуловское	Стуловское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
0617f98a-0362-4b91-be96-8ed485156df3	a657cb3b-fc5e-4530-9c45-99a9aa7949b9	810f29aa-6af6-47e9-b611-c99f7127af52	Шестаковское	Шестаковское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
1a762e03-0e6e-4577-a563-6e97c38e4b68	ad263fc1-de5b-4eb8-9c02-9b74cc423fd5	810f29aa-6af6-47e9-b611-c99f7127af52	Шиховское	Шиховское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
7ad44de6-0b87-4e92-b705-ccc7733422f5	e9229471-2557-42fb-94b3-1b6a75158650	810f29aa-6af6-47e9-b611-c99f7127af52	Вахрушевское городское поселение	Вахрушевское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
4575ee25-9978-4093-b8ce-d383e17158c1	2fa0734f-2b29-49d5-862f-29f15d88a402	de0dd6d1-8973-4df7-8c48-f1d5e32593cf	Советск	Советск	г	4	43	1		Кировская обл	Приволжский федеральный округ	1
9c3dde7d-d1a3-4e2a-96e6-5b937f7f24ba	e206a7e7-c90b-42b2-bbb5-f5f1cf7cc1a6	de0dd6d1-8973-4df7-8c48-f1d5e32593cf	Зашижемское	Зашижемское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
4f1c4d4e-1aec-43a0-ba7d-718bf84ad4c8	e89faddf-2434-441d-ae1d-4e0440a32cac	de0dd6d1-8973-4df7-8c48-f1d5e32593cf	Ильинское	Ильинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
c026a52a-ab57-4dfa-b417-fd73556ca25d	df165dd8-3b9d-405e-a6c3-8685a9ef6171	de0dd6d1-8973-4df7-8c48-f1d5e32593cf	Кичминское	Кичминское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
bd832690-0642-487b-a3cb-f6940c2e6a8e	3d620f5c-62da-4371-b135-066e53059d19	de0dd6d1-8973-4df7-8c48-f1d5e32593cf	Колянурское	Колянурское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
a02ceb8e-d543-445e-be37-4cba3973e964	d1554f0e-fad6-4ba5-88b0-a0a107dab563	de0dd6d1-8973-4df7-8c48-f1d5e32593cf	Лесниковское	Лесниковское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
f81540e4-90ee-4391-9ddd-dd457fc93b63	452c014a-b312-47a2-95ca-eac9392b938a	de0dd6d1-8973-4df7-8c48-f1d5e32593cf	Лошкаринское	Лошкаринское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
c2f9662d-5d06-4e43-88c6-04629c5a3483	499dacef-1172-469b-9053-effd13882564	de0dd6d1-8973-4df7-8c48-f1d5e32593cf	Мокинское	Мокинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
fe0e96b0-a4da-4242-a7dc-8f82caa5cc4d	fb01cbc9-01c0-4af4-9177-ab73e253c915	de0dd6d1-8973-4df7-8c48-f1d5e32593cf	Прозоровское	Прозоровское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
e9d0c8e6-f93f-4e07-b0b8-b34e399070f9	2c5f88dd-3abd-4cd3-b252-75ee6fe67b9f	de0dd6d1-8973-4df7-8c48-f1d5e32593cf	Греховское	Греховское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
e778cf50-1274-4f72-84af-12390e848dae	01c8369e-a0b6-4b9b-ba1a-f0a9ecb401bf	de0dd6d1-8973-4df7-8c48-f1d5e32593cf	Родыгинское	Родыгинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
8ee5e2ba-a6a7-44cf-9daf-52b12908a78e	d5899278-a8b3-43f3-b66c-fa64cde3a803	de0dd6d1-8973-4df7-8c48-f1d5e32593cf	Советское городское поселение	Советское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
8ff7a264-b025-4e38-aebd-d11acb425941	90fb2e64-0a23-4dca-b9ff-39393ce25ef1	d636d891-073f-4e8e-9f8e-2848224225f6	Кокуйское	Кокуйское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
dc13038d-cdef-4734-aef4-b6ba5ce356d7	0debf53a-487f-4836-ae82-1406a9991f13	d636d891-073f-4e8e-9f8e-2848224225f6	Курчумское	Курчумское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
f7a1192b-a978-4a7d-a939-970f16f049e4	f3fde749-7313-4fa9-a805-27ae2a9566b4	d636d891-073f-4e8e-9f8e-2848224225f6	Большевистское	Большевистское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
3d77c8ca-ba10-4c76-8c46-02598747dc24	b13edb03-83d1-413b-a721-cfb7a98b2ba8	d636d891-073f-4e8e-9f8e-2848224225f6	Сунское городское поселение	Сунское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
fbcbc396-462a-4d93-902e-cc2e7cc91126	cbccbb0c-4a38-4fb9-9be6-c98f5ce0f742	72e72027-ac2b-4606-99b3-3b76051cb72c	Грековское	Грековское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
09076d75-882a-4290-8e12-e8d4f4d9554d	d0455a1f-62f7-4b73-ba71-0b78b3d6fa35	72e72027-ac2b-4606-99b3-3b76051cb72c	Михайловское	Михайловское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
c408dfd1-9187-4d01-806c-1432d80d792f	4db94d9e-b72f-4f54-a568-a303ffeef22f	72e72027-ac2b-4606-99b3-3b76051cb72c	Ныровское	Ныровское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
0c1f282b-c73e-4449-9d37-d91269fc1da6	cfad746f-3d80-4c81-a235-4d298c46d8be	72e72027-ac2b-4606-99b3-3b76051cb72c	Пачинское	Пачинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
ae88b8df-9256-4918-9d8e-87adf3ad9175	3c0d55c5-3286-4377-ae71-99a71e6065fa	72e72027-ac2b-4606-99b3-3b76051cb72c	Тужинское городское поселение	Тужинское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
e5397522-38df-47f6-bbca-557f83a58844	038285a6-039c-4270-9e6e-75180219f433	59cbbc52-f27e-4eff-b719-88ceb2d5ad7c	Астраханское	Астраханское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
c906e760-b282-4260-845b-6c122cc5da9d	dd514ea0-102f-4055-a5fb-0d186ca664f2	59cbbc52-f27e-4eff-b719-88ceb2d5ad7c	Елганское	Елганское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
b6742ae4-4eb8-495f-9562-0b40725073c7	6a82969e-e57f-414e-9589-0417e50fe26c	59cbbc52-f27e-4eff-b719-88ceb2d5ad7c	Канахинское	Канахинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
4b5d2127-06f2-40e7-a7f7-1040d2fb1efe	2c7ec863-bcdf-4609-b9cb-550108b395ad	59cbbc52-f27e-4eff-b719-88ceb2d5ad7c	Комаровское	Комаровское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
4aa90dc5-ecac-4a00-86e8-a4fadb407126	950bcc59-6c4a-4e63-b125-b7914079dc31	59cbbc52-f27e-4eff-b719-88ceb2d5ad7c	Малополомское	Малополомское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
02d2a0af-599c-4188-9366-6b1cd4c5b0f1	1377febe-e6cd-496c-8cba-b02941dc501b	59cbbc52-f27e-4eff-b719-88ceb2d5ad7c	Порезское	Порезское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
16859afb-82d0-4dba-a5e0-9495138aeb5c	28cdbd9f-69d8-40e4-8f37-2c18942da27f	59cbbc52-f27e-4eff-b719-88ceb2d5ad7c	Сардыкское	Сардыкское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
89e56069-ddbb-4607-819f-d9fcf2a73f3a	99ac03b2-223b-4570-9449-857c855eac38	59cbbc52-f27e-4eff-b719-88ceb2d5ad7c	Сосновское	Сосновское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
4f1facdd-6f8d-42ee-966d-9eb8ef642936	6d698f27-ec54-4d4b-902d-9978e05a47e2	59cbbc52-f27e-4eff-b719-88ceb2d5ad7c	Унинское городское поселение	Унинское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
36c6d42e-0460-4b9c-8b36-2b19f5c2d3fa	759037c3-6408-4466-afe4-b10adc4edff4	2bdb4532-74ec-4088-92ba-6a1b7a26787d	Уржум	Уржум	г	4	43	1		Кировская обл	Приволжский федеральный округ	1
8a4f3874-1f8c-4d1a-91d1-8a340721c8e8	bc4607bc-088a-4c69-be22-a890a306a246	2bdb4532-74ec-4088-92ba-6a1b7a26787d	Байсинское	Байсинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
8fb65061-e574-49d8-b86e-4374ca67082a	21a84b88-481d-40d0-806b-9a716a39f509	2bdb4532-74ec-4088-92ba-6a1b7a26787d	Богдановское	Богдановское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
fee8c548-4dab-4b72-8fee-e4ade52e4ef1	3cbcbedd-9c02-438f-8dcb-53d91796d205	2bdb4532-74ec-4088-92ba-6a1b7a26787d	Большеройское	Большеройское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
c02f4fd5-d86c-4fbe-b4f2-631aaf3d3bcd	fc1af456-8976-4f2d-94eb-a7afb1221499	2bdb4532-74ec-4088-92ba-6a1b7a26787d	Буйское	Буйское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
d4dae999-e92b-453b-8481-e857f2af5c3e	9e4bd601-3c6e-4a46-9aa2-71decf769a5b	2bdb4532-74ec-4088-92ba-6a1b7a26787d	Лазаревское	Лазаревское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
745b4e07-66fb-4e49-aed4-ea64c0cde6ac	92fda662-4661-4057-9d7c-8fc84391f4ce	2bdb4532-74ec-4088-92ba-6a1b7a26787d	Лопьяльское	Лопьяльское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
27f4a86d-e9ea-45fa-ab74-dd06e1fc75e7	24478bfd-9105-41e9-a719-3f5d2eb0deba	2bdb4532-74ec-4088-92ba-6a1b7a26787d	Петровское	Петровское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
45c1ba54-99ec-4bfe-94fd-0cf7af71f4ca	45be064f-055c-49ce-8994-5ccea8088120	2bdb4532-74ec-4088-92ba-6a1b7a26787d	Пиляндышевское	Пиляндышевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
56e421d4-7a70-4cef-b840-ca6a651947aa	aaf7d55d-3d99-4a07-8dc7-4920ce75c404	2bdb4532-74ec-4088-92ba-6a1b7a26787d	Рублевское	Рублевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
d1983e5b-4b5a-4f18-af54-46ffdb497c24	4fd96817-6ced-4df0-baec-4577c0c95f8a	2bdb4532-74ec-4088-92ba-6a1b7a26787d	Русско-Турекское	Русско-Турекское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
e68c26d2-ab5c-4501-ada3-38fd0de4be69	8933c2dc-e148-4e2f-b40d-ea3115c1025c	2bdb4532-74ec-4088-92ba-6a1b7a26787d	Савиновское	Савиновское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
2c2c15d4-01ae-40dc-9ca2-f151dc89e708	f3f86483-af9d-4c07-9ef7-ef4b22027415	2bdb4532-74ec-4088-92ba-6a1b7a26787d	Донауровское	Донауровское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
1f75511b-6cd4-4f8e-865e-224096b57ece	1918ac7d-e2f2-4867-8803-47249a416d00	2bdb4532-74ec-4088-92ba-6a1b7a26787d	Шурминское	Шурминское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
4cfc362b-d410-4e83-95ef-b3f1814c0a93	7fdac7bc-e8dd-4813-bd4f-a746b8c56e71	2bdb4532-74ec-4088-92ba-6a1b7a26787d	Уржумское	Уржумское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
388453ef-b398-4954-8d04-21838542dfeb	981437f2-3490-460a-b64b-dea1bc77cd1b	6e77a05a-eb5a-475b-9edc-7243e97b6c72	Верхосунское	Верхосунское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
a45e1b36-1148-4a45-b3d5-77ff8fa10e25	d627d9b9-111e-44a4-ba08-4b864bfc06af	6e77a05a-eb5a-475b-9edc-7243e97b6c72	Левановское	Левановское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
8a9638fb-e109-47f1-a7b3-c69abd863f0d	60c435da-5979-44bf-adb8-ef38eef36dd9	6e77a05a-eb5a-475b-9edc-7243e97b6c72	Медвеженское	Медвеженское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
27b823bd-f4e7-4a3b-b0cd-ad9d10ab0521	f6a07b4a-d962-4533-abf0-5d6239704c31	6e77a05a-eb5a-475b-9edc-7243e97b6c72	Петруненское	Петруненское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
71b2d688-20e3-4ccb-9729-699c2809c04a	53bf12bc-4511-4dba-8047-dac0f212399c	6e77a05a-eb5a-475b-9edc-7243e97b6c72	Поломское	Поломское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
ac2d0961-f79d-486f-af66-fac8062df9a6	e86db966-3c9c-4721-98aa-8381338a884d	6e77a05a-eb5a-475b-9edc-7243e97b6c72	Талицкое	Талицкое	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
fcdaa37c-ac92-4fa5-bd67-7daba32a6e2b	2dfd0c10-271f-416a-a657-1d8ac9aac94a	6e77a05a-eb5a-475b-9edc-7243e97b6c72	Фаленское городское поселение	Фаленское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
11e12770-5de8-4b68-acbb-8c26668bacf6	8571664d-a1e8-49c5-a46b-c3c1194bc58e	87bfb795-2ddb-49b0-9eea-7ebc20efc257	Высокораменское	Высокораменское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
2b3252ad-f491-4299-9e6c-ad37014ea8f6	3396559a-8833-42c2-bd63-778183437f28	87bfb795-2ddb-49b0-9eea-7ebc20efc257	Гостовское	Гостовское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
5fd3e589-bc11-4a4b-9487-c3959dcb68be	5944f29f-c9fc-41e9-a578-9c2c024e6b39	87bfb795-2ddb-49b0-9eea-7ebc20efc257	Новотроицкое	Новотроицкое	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
c5dc666e-69f8-477e-aa4e-7de64720356a	11f0e465-8e5e-4cdc-82b2-48d9874f367c	87bfb795-2ddb-49b0-9eea-7ebc20efc257	Черновское	Черновское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
7930781f-e934-465e-afde-0048ac635c1d	0c20fa06-72ab-4d95-9d51-77538b99496f	87bfb795-2ddb-49b0-9eea-7ebc20efc257	Ленинское городское поселение	Ленинское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
e0461807-5f69-424c-aa68-644bd71c325c	faf631f3-9fce-4e54-81a2-a500021ceb4b	b8ad3d0b-debb-405f-afed-80cff695b9f2	Гирсовское	Гирсовское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
a6812bd4-5b32-4e74-905c-443c14716e3c	a509a808-6b49-4ef3-a6e0-b9b6943fb73b	b8ad3d0b-debb-405f-afed-80cff695b9f2	Загарское	Загарское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
c7a3ad5f-4a4f-4277-98e5-6513a5e70627	91f83c0e-85f3-4d19-a4bc-6a3740b09b9d	b8ad3d0b-debb-405f-afed-80cff695b9f2	Подгорцевское	Подгорцевское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
86540321-2f5b-433b-9b3e-ce4165dfe91a	a8bb8a43-4a75-4fa1-b542-35462525fa1f	b8ad3d0b-debb-405f-afed-80cff695b9f2	Верховинское	Верховинское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
ba4a88c4-78ac-4543-9dc7-4c0bd53cbd04	5f3317eb-decc-419a-8f55-e284e4472b95	b8ad3d0b-debb-405f-afed-80cff695b9f2	Великорецкое	Великорецкое	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
325e98be-5384-4a29-a00c-4dd1035890cc	52f3b831-9de5-4a65-9e84-1033914a9e64	b8ad3d0b-debb-405f-afed-80cff695b9f2	Ивановское	Ивановское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
eb777f80-e5e6-4bbc-a285-569251a5e0ac	55b69d40-9f6e-423a-8064-ad458239ccf5	b8ad3d0b-debb-405f-afed-80cff695b9f2	Медянское	Медянское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
56c0daae-dc84-42cf-8cd7-6b4999a24963	b2ddb92d-ed8f-418b-be9d-42f1a4a76635	b8ad3d0b-debb-405f-afed-80cff695b9f2	Юрьянское городское поселение	Юрьянское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
11877c64-fd14-415d-82a1-8d1f0e6dd7b0	985388fd-3b3c-4944-81bf-bd079fe3483d	b8ad3d0b-debb-405f-afed-80cff695b9f2	Мурыгинское городское поселение	Мурыгинское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
f4a6bdcb-b984-44c2-89c6-0c9d1fbbf293	af4098b9-6200-450a-999f-6e732cbdbac3	e42d26ff-7f1e-4cd8-98a9-20d4b14ad2f9	Яранск	Яранск	г	4	43	1		Кировская обл	Приволжский федеральный округ	1
a5753f77-540a-4c76-9d50-10f91869799d	ac5d73ce-3bda-45ff-8316-486667da771d	e42d26ff-7f1e-4cd8-98a9-20d4b14ad2f9	Знаменское	Знаменское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
ab3a657d-8ebb-4991-a710-e79c3da0e42d	0a2d9890-27a9-4d49-8bf9-a325963e8edf	e42d26ff-7f1e-4cd8-98a9-20d4b14ad2f9	Кугальское	Кугальское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
ebe7caf7-6c1b-4cff-9a73-cb64533492a0	a4777dc4-a487-4a72-a170-13d2bdbc864a	e42d26ff-7f1e-4cd8-98a9-20d4b14ad2f9	Кугушергское	Кугушергское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
e98a6b9f-7289-47d9-a688-5129e50aa094	338b1ede-149b-41f0-ada5-25302ce9c67a	e42d26ff-7f1e-4cd8-98a9-20d4b14ad2f9	Никольское	Никольское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
b0d0c6d6-91ce-43e6-ac9a-c89a7e392094	90fed087-b4d6-45c2-ae59-b285a542d369	e42d26ff-7f1e-4cd8-98a9-20d4b14ad2f9	Никулятское	Никулятское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
4f669e7e-d446-49fb-9340-a4bbb822d4ba	8f421e5c-7930-449b-a1ee-cf0e904a552e	e42d26ff-7f1e-4cd8-98a9-20d4b14ad2f9	Опытнопольское	Опытнопольское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
8ad479b4-1a28-4a8c-b1c0-20c5fb2147de	0d24d36d-e516-489f-8583-b036ffd5d93d	e42d26ff-7f1e-4cd8-98a9-20d4b14ad2f9	Салобелякское	Салобелякское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
c9cc0522-a729-484a-88b4-a1a25e6e06ba	9d7c169d-ef4b-408a-b402-0ba00365c0bf	e42d26ff-7f1e-4cd8-98a9-20d4b14ad2f9	Сердежское	Сердежское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
dca4dba0-43e1-4902-b784-f898478b137a	287bf2ef-a7a5-4355-be3e-1455e5a091e9	e42d26ff-7f1e-4cd8-98a9-20d4b14ad2f9	Шкаланское	Шкаланское	с/п	4	43	1		Кировская обл	Приволжский федеральный округ	0
b1f14219-a8c2-494b-888a-b2a90f12ee54	a80c4132-3693-4ac0-9acb-be1818bd1d09	e42d26ff-7f1e-4cd8-98a9-20d4b14ad2f9	Яранское городское поселение	Яранское городское поселение	тер	4	43	1		Кировская обл	Приволжский федеральный округ	0
cb1a76be-c802-4b48-bffb-e5e16cc2ebd3	40eb94b1-c51e-455c-92af-7dafaaa92caa	15784a67-8cea-425b-834a-6afe0e3ed61c	Волгореченск	Волгореченск	г	4	44	1		Костромская обл	Центральный федеральный округ	0
5aeb43bd-6b86-4867-9d45-8522cc660ba8	14c73394-b886-40a9-9e5c-547cfd4d6aad	15784a67-8cea-425b-834a-6afe0e3ed61c	Кострома	Кострома	г	4	44	1		Костромская обл	Центральный федеральный округ	2
519090b1-e9f6-41b7-8208-2d4dc0e37c93	9180ffd0-7f8d-4fdb-a284-583f27e378eb	d7ef1b09-6057-43ae-9fe5-7fdeeb01e106	Буй	Буй	г	4	44	1		Костромская обл	Центральный федеральный округ	1
3e9bd2cc-dff5-476f-82c7-30f50ca9fcb8	f2bc7c4a-cf05-48da-aed1-9abd3c57925b	25d581a5-c1d8-4d48-bca5-0a08d7d1cdf4	Галич	Галич	г	4	44	1		Костромская обл	Центральный федеральный округ	1
6ae77db7-8b04-4bcc-9dd5-21f271d681e6	2382db41-3085-4e55-a612-d597535ae960	f66f779c-8c9e-44fb-a068-0f78720e4aa2	Кологрив	Кологрив	г	4	44	1		Костромская обл	Центральный федеральный округ	1
cd75e7a4-f229-4abb-84d3-4412bc1d1441	dda6ff96-ff7e-4ea0-a9eb-6bfefe3b1ec8	7ac76b63-efad-4b46-8c82-2dfdf6a1f2f5	Макарьев	Макарьев	г	4	44	1		Костромская обл	Центральный федеральный округ	1
310a31c0-1f42-4076-87de-c721ae1b3d1b	b045e8f1-b705-4211-862a-101df62b4feb	0c7c1d04-12ef-46d3-9052-f6b3b6d73479	Мантурово	Мантурово	г	4	44	1		Костромская обл	Центральный федеральный округ	1
d9988628-8756-4777-8f8c-09c39a8ffd20	39d5f8b9-551c-42ee-8fbc-d44ceb427b47	d8d99aaa-dc30-46c3-a90b-dd6305e80dc6	Нея	Нея	г	4	44	1		Костромская обл	Центральный федеральный округ	1
bc68c003-a0b5-4ba7-8cdc-7c3a3beaf9cc	d8fcde72-38b9-4032-9670-fa496983e62f	d7649651-6056-40e1-b5af-8827cadbb081	Нерехта	Нерехта	г	4	44	1		Костромская обл	Центральный федеральный округ	1
8d95cef3-bc72-4948-b126-e22a1cb0dcbe	35df6629-3c19-4285-8a6c-559750ec36ae	419e3f85-89d9-4e27-a3a7-825c0e5d2c5e	Солигалич	Солигалич	г	4	44	1		Костромская обл	Центральный федеральный округ	1
8cb8a811-59bd-47e8-b34c-ecf969e226fb	fbadac52-08d8-46f2-b2c6-d272b79f36c1	92703259-411e-410b-b08d-90b587945735	Чухлома	Чухлома	г	4	44	1		Костромская обл	Центральный федеральный округ	1
ccff437c-4873-4e37-a228-da364d03b0ef	c78b9b9e-ace7-46d0-9f6f-c259d7f65e4f	a031240c-d73d-4c40-b839-fd880d6a777c	Шарья	Шарья	г	4	44	1		Костромская обл	Центральный федеральный округ	1
217d513c-6529-478e-9966-223c16adc117	3bbda77d-ba3f-4457-9d44-c440815cda89	4a3d970f-520e-46b9-b16c-50d4ca7535a8	Курган	Курган	г	4	45	1		Курганская обл	Уральский федеральный округ	2
f006d2cd-c1a3-4985-910d-785665ce6392	7870abeb-8b0f-4899-920b-3ab8ff6024c0	4a3d970f-520e-46b9-b16c-50d4ca7535a8	Шадринск	Шадринск	г	4	45	1		Курганская обл	Уральский федеральный округ	0
ed215a10-b9cf-4cc9-98cc-8fbc01c07c4e	7a5390a0-3cde-4616-92f4-8f59b9a4ad5c	ca0b4dab-6128-479a-b5ab-8f92dacb8689	Далматово	Далматово	г	4	45	1		Курганская обл	Уральский федеральный округ	1
99fa118e-753b-46c1-b8b1-5aabb75d2258	a0d524d7-5863-4a73-be5b-c165ad2f5e74	750c7fd4-54c7-48e6-a3cd-c1a2a71b0693	Катайск	Катайск	г	4	45	1		Курганская обл	Уральский федеральный округ	1
361e7075-9b7d-4c7e-8b13-c023cacffa7e	167681ea-0c54-48e2-8c4b-c03f71c9c248	a9e47647-8ab0-4a2f-87c4-f6802339b500	Куртамыш	Куртамыш	г	4	45	1		Курганская обл	Уральский федеральный округ	1
5471761b-3d7b-4eba-89a8-b95efc64e1e0	fe024a51-2da6-4ce6-b727-493a829741ad	df48f898-787c-4477-b487-1edc197fe5c1	Макушино	Макушино	г	4	45	1		Курганская обл	Уральский федеральный округ	1
211f66a3-91c2-4adc-a27a-be222ce8324c	a476869f-895d-4764-8c88-c406a092f124	38a6f819-3966-4f83-9dc4-96597f9a58c8	Петухово	Петухово	г	4	45	1		Курганская обл	Уральский федеральный округ	1
32788c7c-4f98-44fc-b26f-b6ae66ae7c74	79685d02-4ac3-42a0-905d-f123918ca296	60bc9999-225c-491c-8937-f534e29533c6	Шумиха	Шумиха	г	4	45	1		Курганская обл	Уральский федеральный округ	1
9e713bfc-52fe-4aa7-863c-32edcd7daa75	a7b4ee16-32cf-4f35-b1c7-f7ab4e458823	8399874d-f711-4ecd-b773-5ea24b3bf7f9	Щучье	Щучье	г	4	45	1		Курганская обл	Уральский федеральный округ	1
fa1f6013-3822-4c81-9bd4-0909318b569f	d790c72e-479b-4da2-90d7-842b1712a71c	ee594d5e-30a9-40dc-b9f2-0add1be44ba1	Курск	Курск	г	4	46	1		Курская обл	Центральный федеральный округ	2
6017f6ee-acac-488a-b5ce-4d4f347101e5	a6d4bd96-8c96-4c15-86df-73087f55534d	ee594d5e-30a9-40dc-b9f2-0add1be44ba1	Курчатов	Курчатов	г	4	46	1		Курская обл	Центральный федеральный округ	1
a18cf75b-0419-43ce-9250-e11fac4bb30a	b73b7c50-112e-4b04-82df-1e0cea13de4b	ee594d5e-30a9-40dc-b9f2-0add1be44ba1	Железногорск	Железногорск	г	4	46	1		Курская обл	Центральный федеральный округ	1
e7fa0e28-0b6b-41c0-8492-078fb4adf502	6fe805e1-1dde-42cd-821e-173ffe50885d	ee594d5e-30a9-40dc-b9f2-0add1be44ba1	Льгов	Льгов	г	4	46	1		Курская обл	Центральный федеральный округ	1
4811da21-03ed-4707-a38f-04f9627283e4	9382c84c-3d08-4136-a674-9402da0b9e40	ee594d5e-30a9-40dc-b9f2-0add1be44ba1	Щигры	Щигры	г	4	46	1		Курская обл	Центральный федеральный округ	1
2a737dee-6519-43d7-9260-83f9ddde888e	d3ce7d17-c746-4ea3-a564-34903b79a3fd	26fc01ec-a272-4c8c-9b16-d23518cc59f5	Дмитриев	Дмитриев	г	4	46	1		Курская обл	Центральный федеральный округ	0
2a2cf75c-2284-4c89-b0ad-eecba1e6f570	60d797fd-62b0-4705-9f5b-aa0a67c5c749	df6cb32f-2d5b-48b0-959f-dcd4cc45980b	Обоянь	Обоянь	г	4	46	1		Курская обл	Центральный федеральный округ	1
8034c39d-2ed6-4134-ab00-8227b600bb22	fa2b3c62-6e92-4155-a981-d19ea4999342	4f9c6d9b-e97f-44e8-8eec-b382f45ad634	Рыльск	Рыльск	г	4	46	1		Курская обл	Центральный федеральный округ	1
b9df1a05-f07b-445b-ba22-2e2ab68ab6d1	abd43820-a1d4-4e16-adb4-8532959b6e98	7b5749f8-4232-433d-83af-3ac76df0d510	Суджа	Суджа	г	4	46	1		Курская обл	Центральный федеральный округ	1
c9d64564-3297-41b9-9419-d8edc4eb0d04	f5c96821-4438-461c-b5da-2c812cd0bc0a	4e1c5e7e-267a-47b3-b3e5-4b6b94b78708	Фатеж	Фатеж	г	4	46	1		Курская обл	Центральный федеральный округ	1
5722c0b6-971c-4e0b-bf13-66fc952e43d7	f4a4b31f-9f0a-4fdb-804c-d67661085eb4	6d1ebb35-70c6-4129-bd55-da3969658f5d	Сосновый Бор	Сосновый Бор	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
35253dbc-6870-46bb-97ac-d6bdc76ab94e	1a12dc30-ca4c-480f-89dd-31452648b493	30aef407-fae2-4059-a533-73e3b1f39271	Бокситогорск	Бокситогорск	г	4	47	1	Бокситогорский р-н	Ленинградская обл	Северо-Западный федеральный округ	1
37469e02-afb9-499b-97ca-50ddf570130c	0a243487-acce-4775-979a-5a08e8c62da6	30aef407-fae2-4059-a533-73e3b1f39271	Пикалево	Пикалево	г	4	47	1	Бокситогорский р-н	Ленинградская обл	Северо-Западный федеральный округ	0
fccf03d3-5c96-4ce7-a2ae-93c21cd74e31	eb8a9d09-6728-43fe-b3d1-21a2c804b40c	37383308-b7e2-4b78-9337-089bc59ff7dd	Волосово	Волосово	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	1
54104eed-be73-4369-b667-886e64613729	d77089df-c8ed-464d-a26b-69ce42383a0f	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов	Волхов	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	1
3b930730-e6e1-4bcd-8d56-0a3f28ab47e2	2145f2cb-3ec2-4c1d-bd52-f84b2858c6a9	a39e96d7-b1a3-478f-a191-816d791586b2	Новая Ладога	Новая Ладога	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
7eaa27d8-4e92-4d19-b784-4793b54c0ab4	f59186fa-b4db-4b2d-88b9-e3fde4a90690	a39e96d7-b1a3-478f-a191-816d791586b2	Сясьстрой	Сясьстрой	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
023afa01-e9a3-4a65-8031-2e7d8c3a152d	1c55d7de-7f5d-4047-b70d-b5ca62469329	a39e96d7-b1a3-478f-a191-816d791586b2	Пупышево	Пупышево	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
bc47c549-f528-4278-9d33-cda9cbb805d4	251dec74-e2a5-4f2b-bb2e-3ec48f057aea	a39e96d7-b1a3-478f-a191-816d791586b2	Пурово	Пурово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
8f2032b4-2846-4f76-858c-7783fb138b52	07dafed3-3f32-4422-8c32-c01ebcebf7fe	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов ул.Металлургов 17	Волхов ул.Металлургов 17	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
f5f1bd35-8803-4fec-91d6-cb92a219b8c3	9d7107aa-ee4c-4149-bfc3-31ef246e414b	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов ул.Металлургов 17а	Волхов ул.Металлургов 17а	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
b09bdfae-c7d4-42b2-9f7e-4a61555a091e	995c04c7-6d10-466a-ab3f-6c84db63a00d	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов ул.Металлургов 20	Волхов ул.Металлургов 20	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
139d6a1c-d8f4-4b11-949b-dfa7776a6b39	373665fd-e0a6-42db-87b7-cc0eaa064751	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов ул.Металлургов 22	Волхов ул.Металлургов 22	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
4de08c1b-2481-45d9-807b-e7149196df17	48e759cc-a88c-42db-96c8-92689a5211d1	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов ул.Металлургов 24	Волхов ул.Металлургов 24	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
edacff10-f30f-4fef-aff8-db43ede293f7	6a6e56be-b306-4364-9d3b-b16aa371e3df	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов ул.Металлургов 26	Волхов ул.Металлургов 26	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
fbf28913-0b21-41d1-a0b5-d3a70ab4ad40	5a425391-fd11-4891-8b7c-c1fe5d783491	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов ул.Металлургов 28	Волхов ул.Металлургов 28	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
d2e7c5cf-f9c8-4262-9ead-fd6e3f5e7aea	da783a7e-b33c-4920-aa8c-5e9fb263faa6	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов ул.Металлургов 19	Волхов ул.Металлургов 19	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
52a1bd34-eb02-43f9-9e9c-9f01620bc636	3ab733b3-a0f2-4f45-b90c-0c3a067bf006	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов ул.Ленинградская 25	Волхов ул.Ленинградская 25	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
8dabe617-643c-4979-b814-279e7b89ea65	8ec10328-0085-42e7-8364-e3b4024bcd32	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов ул.Ленинградская 25а	Волхов ул.Ленинградская 25а	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
942961bb-096e-492c-8b70-520ac4d6e833	749c8353-f195-47c8-bf54-784acf8577c3	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов ул.Ленинградская 27	Волхов ул.Ленинградская 27	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
1dfd9238-eb6b-489c-90ed-49591b9e9fd7	ab1977d8-cff1-4eb6-b229-3dd48e4050f1	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов ул.Лесопарковая 1	Волхов ул.Лесопарковая 1	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
9c3e52b9-8c7d-46dc-bbc4-e9b2ad6cb4b5	5147f1ee-d310-4ac2-8c7c-ad7b017608fd	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов ул.Новооктябрьская 1	Волхов ул.Новооктябрьская 1	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
28199545-376a-4d47-9c44-79f5f7ac7db0	6d423985-ce93-4786-9919-36890ceb1510	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов ул.Восточная 2	Волхов ул.Восточная 2	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
583e8440-09eb-445c-ab9c-6aedb500be8e	8db78b71-02cf-4b2e-899d-380ea36e51dc	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов ул.Восточная 1	Волхов ул.Восточная 1	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
c1f29f52-6fef-458a-9b00-2cdfbcb5486c	5b8a1d78-b66c-4314-8d59-5aa5049a65c2	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов ул.Восточная 4	Волхов ул.Восточная 4	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
b45c3c32-e0fb-4847-bf3c-7b6cf2ecf7d4	e51222b8-a670-4279-ba80-05e8642b231c	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов ул.Металлургов 19а	Волхов ул.Металлургов 19а	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
8c1cf617-619d-4406-bbaf-27bd3bc9fa7f	72c1b2e6-bf6f-4e66-b8da-f7ac1847b921	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов мкр.Пороги	Волхов мкр.Пороги	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
035b7215-2972-4e14-a78f-43d82c3ce7c1	512776a2-9fd8-4c9f-bd52-385ee568044f	a39e96d7-b1a3-478f-a191-816d791586b2	Волхов Мурманские ворота	Волхов Мурманские ворота	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
3c5c3ec1-1ffc-4f11-8201-c0c3c2dc1af8	6bdee997-4528-46f1-a459-dcc2a8fc0dd7	a39e96d7-b1a3-478f-a191-816d791586b2	Новая Ладога	Новая Ладога	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
fca90816-33a8-4c3d-9d53-5113d7e7ebab	c70a5280-c482-4f6e-801a-cdd6851eab50	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Всеволожск	Всеволожск	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	1
b4789f6b-9dd9-471c-b311-a6227b6a11d6	79b806cd-e36c-48fc-b82c-8cbb5cfd9450	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Сертолово	Сертолово	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
834c6f68-5e32-4e80-a809-02f2c8d44c50	418aa06f-212a-41ea-bd8b-3db22fc80411	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Дунай	Дунай	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
f823acd6-6f21-4695-a6a4-0a98c32f666c	8fb77316-a566-4aa3-adfa-2de08cd646f6	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Сады	Сады	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
378a1338-ebab-4f5e-bd6b-65b71c0ce066	cd6a809d-160d-455f-a6f0-0fe08a0ae0e1	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Большие Пороги	Большие Пороги	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
9624bba6-7be7-4341-a8a8-b7cc801213b4	eceb021a-2675-4fb7-bd2c-6d44e1ec1521	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Кошкино	Кошкино	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
ed5605d0-ebbe-41af-ba0d-e474b1ea37cc	eecb806d-cbc7-4b35-8293-a8cc3f930393	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Кяселево	Кяселево	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
f2484778-9ac0-4e93-b780-feb728a8f1ab	5519e88d-4489-4f47-bdf1-addd90938186	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Лепсари	Лепсари	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
79db8209-80cd-4c41-9d36-06c57c6f62b5	0d1c77e8-7f10-44da-a555-95bfd67286c6	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Северная Самарка	Северная Самарка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
7d71735c-f5cf-4c43-9f1f-f507bf972379	195d2f99-1770-464a-93cd-faf9b6de403d	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Углово	Углово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
c8240054-24c9-455d-a41b-404794eed163	f2d16ebf-9331-4b3a-b128-b8885e03e7f5	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Бернгардовка	Бернгардовка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
b602fd23-3487-4980-99a2-20dccab6dd6d	d0feba8a-7c12-4af8-b4b4-263d0e45e345	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Блудное	Блудное	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
09d8b39f-6023-482d-ba3b-58a49bc14c59	6a1874dc-eaa0-43ca-b2b9-cdaea4419fa7	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Борисова Грива	Борисова Грива	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
c04e9688-b5c7-49f4-8285-2abd0d7420ce	1230b6eb-1c27-44ca-81ce-232ad48bc739	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Ваганово	Ваганово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
acc270b0-d8d8-4b4e-8906-92fca7949e67	86865f5c-3336-4056-a0f3-6f4d9d39f608	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Новосаратовка	Новосаратовка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
73cec91e-5b15-4c7e-ab64-6583000d1b06	52e9c2e6-48fd-4dd5-a82b-73dd7615b48a	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Дунай-Сады	Дунай-Сады	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
6b820f57-4f32-45b9-8d5b-67190ef8d660	7b3bea05-858e-44b9-a5f4-b2ea010c157f	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Рахья	Рахья	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
d23ff53a-0ad2-4a9b-885c-1788ea77991b	f8dc672e-691d-46d0-8533-1a16f204ce64	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Ждановское озеро	Ждановское озеро	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
20ca7ab2-2534-45ea-bb33-1a6bc5361875	e1f3d0b7-d623-4dc8-9994-5064f528aa0d	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Карьер Мяглово	Карьер Мяглово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
39a7a9f7-6872-48f0-b6d6-054f1779530b	6480c612-3a47-441d-a9f9-07b70db318d1	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Корнево	Корнево	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
1c2d4c4e-ffe3-4986-82c6-af21641b6be7	139b0dd7-7fac-479d-b3aa-d97d5132f801	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	им Морозова	им Морозова	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
b68505ca-1f7d-4b98-ac15-3d107e858a08	40cd4458-b83b-4ff4-a5bf-d943a9ae6cb5	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Проба	Проба	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
6401d261-059f-42d6-8a44-916565c87cd0	10b5053e-2012-4c9f-884e-482d5c3dd1f7	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Воейково	Воейково	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
94260f84-3f87-41d3-89f8-b189c7423735	c87694f1-133f-43dc-8d7f-f3fe17cf1758	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Сады-Дунай	Сады-Дунай	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
3d3e4d6a-6910-476d-bce6-83d10101a268	48a70055-1b68-4e13-ba8a-625519cde832	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Соржа-Рыжики	Соржа-Рыжики	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
3de7f90d-77f1-4f61-88c8-510bfbe64324	a82ba7ec-d662-484e-8059-66a834bc3015	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Щеглово	Щеглово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
81e28587-8e5f-40f6-9797-6a4b5b47fb9a	4351e8e4-2aef-4f8d-aad9-e5460f38caef	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	39 км Мурманского шоссе	39 км Мурманского шоссе	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
2f509490-6625-4aff-b00a-3b68a16fe1d1	c357484d-fefc-41a7-8358-30d586bc7292	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	23 км Мурманского шоссе	23 км Мурманского шоссе	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
a0b25a4b-24f3-44f4-808d-e7538c17fbea	3b66e234-74ae-46ca-ad6e-80c06c884a34	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Хаппо-ое	Хаппо-ое	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
c4cc0625-8896-4da9-a2c9-15774852db5c	f99f888e-2e4e-44bf-95f4-7c270be7920f	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Шереметьевка	Шереметьевка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
d7db1328-90ad-4ee8-bb65-9c39dd99fc05	66287f4c-9537-4c1d-96d5-a13bc0511c95	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Разметелево	Разметелево	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
66d629cf-3500-46b9-b665-7f5130f046db	3a663d6d-2f26-4fdb-b6e8-f916bdaa29b8	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Васкелово	Васкелово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
22bcc797-795b-4781-b756-e02ff808b36f	ddf80039-315a-4ff3-b730-7eba7171cfad	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	24 км Приозерского шоссе	24 км Приозерского шоссе	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
17c73111-cbed-41d7-b424-4aba1194077c	bdb29c4a-6cd9-46fc-ba7d-6fee3d0ea335	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	25 км автодороги Матокса	25 км автодороги Матокса	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
6be9ec0a-bb45-4d83-92b5-9d124f57c29d	ba7fa0fd-1ba2-4dcb-bf76-74a631d92946	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	26 км Приозерского шоссе	26 км Приозерского шоссе	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
004a344e-a1c1-46a5-8e34-2a9cb34f31fd	601fde4f-d31d-4127-ae49-22c0da7e2872	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Урочище Лехтуси	Урочище Лехтуси	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
b50ab265-751c-4689-a344-a3749878a8c6	b50ab265-751c-4689-a344-a3749878a8c6	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Елизаветинка	Елизаветинка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
c783a9be-67da-412c-b031-469f630b8980	70e965a3-17d8-4d5b-8542-dbc05b53766d	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Мертуть	Мертуть	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
0187e442-d54b-4cce-9743-2847c218b36c	177ee80e-6783-41e9-838e-54d28894a245	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	38 км Выборгского шоссе	38 км Выборгского шоссе	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
e84bdfa0-f688-4b5e-8b30-06c9c9bcf8e4	ac4ec0c1-34c0-4bf2-acc8-9e05bfb99106	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Белоостров	Белоостров	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
fbd43160-fba0-4e31-b927-34a4b1963f22	f75145ee-f44c-40eb-96e5-dbb879873bb6	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Сертолово-2	Сертолово-2	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
a82df5ef-630f-4afc-925e-2922e4e74599	0777b8ab-15b9-4aba-aa04-f5ff5c02c765	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Станция Грузино	Станция Грузино	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
71616633-55e8-4552-82b2-d3b467e2ad00	71616633-55e8-4552-82b2-d3b467e2ad00	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Скотное	Скотное	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
c84892a3-3219-4600-a14c-b8c443055d6f	51e50629-9947-4277-89ad-ee1b57632e2a	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Лемболово	Лемболово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
a5bdb60e-7c03-43d7-a81c-6aa659d38f65	c25e2d4b-38f5-4370-9ece-c9a63051faea	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Стеклянный	Стеклянный	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
5f7cc839-25d9-4274-bfec-1f7a40503de1	9112c2ff-ceee-44c4-992a-b98b93b30ff2	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Озеро Сарженское	Озеро Сарженское	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
a35db8d9-a2e5-4c90-9860-5e33805c846e	1dc30d6c-e1d9-411a-8c5d-ec2eca28c2d5	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Керро	Керро	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
7b4189b6-1975-4923-b361-0d5f7ed58c8a	35d7ba09-4943-4e64-b074-66adf468228e	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Лупполово	Лупполово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
e2a07883-1f1f-442d-bc1d-ed1cfe05e8a7	8c43c816-9b16-4e3d-99c0-575be1311e54	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Кискелово	Кискелово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
a067b543-0bab-48f2-b33c-fae8c3b0ca40	0ed08b73-c30c-4404-8aa9-de5fcf9f21b8	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Кавголово	Кавголово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
8c227785-bcc0-4716-b67e-a17c02b99522	1eb5260c-d69a-414b-9c84-01b987f9f209	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Кузьмоловский	Кузьмоловский	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
8c8b16a8-2be9-4a80-a8b0-f8cfac21b131	6f292bf8-ed16-4942-b4d1-b1e8d67ba95b	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Медный завод	Медный завод	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
3b18103a-3944-4b96-96b7-a885c8d2ecbd	c454124b-5066-4bcd-a55e-04dd14646c56	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Лесколово	Лесколово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
a653c93a-aeb4-44d5-85df-a229a0589031	8fb99e68-effd-4255-a3a9-4a1cf1858ad7	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Гарболово	Гарболово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
b3e7867a-9a20-4747-8e3d-ecbe50ec23cc	cf5bef65-3dbc-4ae0-b585-36cd1448b114	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Верхние Осельки	Верхние Осельки	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
ab2cc2dd-8d50-476c-a712-1fd34bbff1f0	4c099847-0a15-4171-a876-ed6ae5cabf3f	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Токсово в районе озера Хепоярви	Токсово в районе озера Хепоярви	дп	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
1cd32c91-773c-4e91-b786-951bbabd4e6b	0cee162c-9cbd-40be-a86c-5d622c08339e	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Черная Речка	Черная Речка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
9a0ce1eb-26e0-43e4-9268-2718ab7e8428	e32bfbb8-2efa-489a-a51e-f21574b45e5d	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	27 км Приозерского шоссе	27 км Приозерского шоссе	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
d053c6e6-39a1-4496-add2-9642b8e3534b	1e6bebc4-76a0-4259-ba7c-41ea8602e2c5	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	38 км Выборгского шоссе Юкки	38 км Выборгского шоссе Юкки	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
46fce868-915f-4f90-878a-b0d3af6ac036	b8b038b0-a684-47ca-a615-e2c24151600b	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	39 км Выборгского шоссе Юкки	39 км Выборгского шоссе Юкки	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
4f99ed83-f60a-4923-b63b-818348661ea4	cf187bf7-8d6e-4588-adaa-b0749be5fa91	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	41 км Выборгского шоссе	41 км Выборгского шоссе	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
b00fa921-4df0-4618-874a-16aaaeffe743	df5f0992-7ee3-4e81-9c97-d1938700c7c5	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	46 км Приозерского шоссе	46 км Приозерского шоссе	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
12625846-0366-4297-8c7a-0108a4657414	dbd64c03-112a-4a7a-8347-65ffbe6603e1	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	47 км Приозерского шоссе	47 км Приозерского шоссе	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
211a0bd3-838c-42a2-bc0b-b8b8d332511e	69ba18e1-df44-4a51-8862-16b2fa93de06	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	19 км Приозерского шоссе	19 км Приозерского шоссе	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
dbda1723-3665-42b8-9fde-27df0c75fb07	990d515b-5dae-454c-8777-5e60fa488322	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Бугровская волость	Бугровская волость	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
d95ca8c3-9609-40b5-97fe-e70030104685	c08ef75d-fef9-41ba-b0da-ff524a358c33	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Грузино	Грузино	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
2d661451-ed3e-46a0-9f13-10d86e5f6a4e	9bf8b73c-3704-49a9-85ca-8ffff126671a	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Лемболовская твердыня	Лемболовская твердыня	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
999f9af3-28a1-4563-aa0d-ef9af0789725	1e3eaf54-dae2-480b-b6b0-11dfa1cf838a	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Екатериновка	Екатериновка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
77f801a2-34f5-4c89-b580-82338470b4d2	82bdfc1b-1dc2-4ab3-a2c7-8161156228d6	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Куйвози	Куйвози	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
680a8b54-91ec-42f0-af84-22ef9e31d1a7	895af1ff-e0c3-4d4c-8517-f59b82bd0f20	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Ройка	Ройка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
eb5d57cc-cab6-4563-ac49-bd911ed49dcc	3f3a9a4f-b4e9-43ad-9f19-3e6df9d29d31	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Агалатово	Агалатово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
bc3ac6bf-8616-42d2-a99b-8f34206c6204	53ddcc6a-2921-4bad-a9bd-a4bfa9962003	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Агалатово-2	Агалатово-2	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
70936cde-d3db-4d2b-af6c-58b9ac6848cf	2043f580-eb50-4682-a9a5-01ae27c4674d	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Грузино-Керро	Грузино-Керро	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
65c079f1-17e7-4899-954a-4b0ae90ef21e	f146a2d0-9c5a-4fa6-9c1f-9f97d9bf29b9	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Капитолово-Лаврики	Капитолово-Лаврики	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
871092ab-0969-42d9-8b49-9a9571fe864e	65cde85c-7e87-431c-b693-fac7f0e5bf13	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Касимово	Касимово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
33de7737-4862-4887-8fb3-45de078ea7eb	a01f3d5d-c9d3-4da6-8da5-06e323230849	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Лехтуси	Лехтуси	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
60c0225a-d561-4705-a89f-06f5051d450a	d51ca6d0-5216-4e87-a4ab-177c25f92c02	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Новое Токсово	Новое Токсово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
b98e7658-31a9-4cad-b7e8-233ba086707d	fa525e6d-7609-44e8-aa60-148c1ad240d7	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Пери	Пери	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
9142ae9a-e030-41d2-b94e-2ec562f0e6ba	82d1fbef-8c37-4aa6-ae93-addd139941bc	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	40 км Выборгского шоссе Юкки	40 км Выборгского шоссе Юкки	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
b0504a46-6db3-4f48-a26a-6672dd4f07d7	cbcd1c8f-42f0-41d9-84fc-c3148749a60e	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Токсово	Токсово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
d3aa0e4e-5514-45d6-94af-d8ab219f07b0	ad532d2f-5466-4f89-8091-96c8fa2e3ecb	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Сарженка	Сарженка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
d53e8045-90fa-4d85-8f5f-7fe2fc2a6d46	12ac3e9e-8a53-4b0c-a30b-d4415cc497e9	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Юкки	Юкки	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
d5474712-a393-416f-b2e8-a2124cf6dc59	ef83b699-e79b-4a8b-b3b7-ca0b1c9adc92	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Хиттолово	Хиттолово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
9825602b-cc27-4aef-8fb2-05b4a4fe3aef	9c37b61b-d5f8-4d57-a6d6-048eba11857c	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	в районе пос Рабочий	в районе пос Рабочий	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
f3e44cb5-5fa5-4cd2-aae9-739784ad8769	fe806ba2-eee0-4716-8929-732925bbe23c	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Корневские Гривки	Корневские Гривки	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
bffb92f5-ecba-414f-8dd4-cb0c1eb88bef	502f7dbc-e1da-4aba-b2ee-c41c01e80511	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	36 км Средне-Выборгского шоссе	36 км Средне-Выборгского шоссе	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
f465e8aa-20af-4193-a220-2c0909cddf9a	3d297dd8-20d6-4cbe-a08c-4720ad28cdbb	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Киссолово	Киссолово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
84e35e11-86ec-4ebc-bf26-77093085da80	0ebbcfb3-3ab5-463b-b34e-49e7b8dfd187	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	5 км севернее д Матокса	5 км севернее д Матокса	тер	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
d253f85a-0663-43b4-a7c6-3625263451a7	fcd139de-7998-4a06-afde-aa21847aa809	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	47 км шоссе СПб-Пески	47 км шоссе СПб-Пески	тер	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
9e10611d-6356-4d24-bedc-e3eca9c72c4f	901cdf46-c857-4745-9f07-75e5427e9df8	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	8 км севернее д Матокса	8 км севернее д Матокса	тер	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
3f8d9d66-afac-43bd-9cad-f32028d04380	6a428f60-c0df-4523-ac5a-67d6004012d1	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Матокса-Катумы	Матокса-Катумы	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
eb25c07b-08b7-4629-bac0-5ea26cc8d090	9c14b2d5-2718-4e40-98f9-5a0e1fff58a7	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	в районе деревни Матокса	в районе деревни Матокса	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
0bb25027-048a-4eaa-bb6b-31ef90fbf744	981e22c9-7348-422f-932c-e1e9962be66b	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Березовая роща	Березовая роща	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
0a0167f2-d719-4ffc-8cc0-266ec1d4793a	f992a61b-a582-438c-b919-b6cba18a4e5c	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	34 км Приозерского шоссе	34 км Приозерского шоссе	тер	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
be0943ca-8f2f-47a9-b277-afe35513a4b7	290d59ef-1984-415e-b5b7-15603cfdf96e	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	37 км Выборгского шоссе	37 км Выборгского шоссе	тер	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
3c035423-aa4c-46ff-9313-0068e06e7d1e	d63f86be-a4e0-4f3d-94a0-5c997e6fd734	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Малое Кайдалово	Малое Кайдалово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
cef8d5f6-3e2f-442f-913d-cf1b3c42e767	f24cc5a6-8829-4f66-871d-f7308be53b95	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Ириновка	Ириновка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
905c7d4f-6b02-4963-a914-020ecea9fb76	3da6ff37-0d82-447c-baf5-ab5ff1c139f9	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Урочище Рогосары	Урочище Рогосары	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
17c1901e-bcdb-4f69-91d5-6cf306d1d6f6	03c2d301-2284-4723-8aa1-89d37d1b8907	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Мистолово	Мистолово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
e4a4a6df-1244-409b-a135-abba313fe013	5a7e9bba-55e4-4176-b7bd-fa8c43303994	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Мендсары	Мендсары	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
ad1cd215-ccf8-4836-a6e4-0fe2277540ac	a37c4f2c-fde6-423c-aa52-1c37e0555fe2	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Энколово	Энколово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
90457259-f115-4162-a3d4-5050cf3f8c3f	f6faabef-a38e-449d-b580-fb938e67d640	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Савочкино	Савочкино	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
ffc52504-9e8e-45e6-aa2c-b10082b6747d	e502b3d9-2316-477e-87ae-f9897efa666d	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Капитолово	Капитолово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
ce6c4e9d-f229-4acc-bc56-ae06be4d3b75	f45deb25-b502-4947-a277-e355c61c43b2	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Сярьги	Сярьги	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
5c5edc59-f309-497a-a352-4054614de6d7	fbb00d43-4a35-41ad-b959-4d53f30912eb	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Западная Лица	Западная Лица	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
9bd67639-9d08-458e-bd6e-d77eebbd7738	9bd67639-9d08-458e-bd6e-d77eebbd7738	db8758d6-b8ea-453d-a75f-8f2d3ff49fb0	Рохма	Рохма	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
264019a4-9cdd-4045-844b-71f441d89697	a4a3e3af-ce5a-4eba-9aae-36c350fa7fec	1bd07010-f79c-473e-b49d-b4f42762b28c	Выборг	Выборг	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	1
52315940-f6ed-4379-a692-afbacec2ca93	f0a4b813-7189-4bd4-8a3a-aaa7fbed4711	1bd07010-f79c-473e-b49d-b4f42762b28c	Высоцк	Высоцк	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
ed05edec-7c83-4458-95b8-8f26b6dcf88a	58399f33-3e18-4921-950a-ac0fa5f9e97c	1bd07010-f79c-473e-b49d-b4f42762b28c	Каменногорск	Каменногорск	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
89eb1bb2-f2d5-4eba-bdec-b6ac8f10467e	878aa7cc-76f0-42c8-90f5-3489f43c169c	1bd07010-f79c-473e-b49d-b4f42762b28c	Приморск	Приморск	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
41f119ac-155d-4fc5-afe7-1b563e8a37c9	d4789972-b71d-4e70-9af8-f4acfcf80c71	1bd07010-f79c-473e-b49d-b4f42762b28c	Светогорск	Светогорск	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
95319c2d-2abc-4763-b399-3c4c32a0e1e9	95319c2d-2abc-4763-b399-3c4c32a0e1e9	1bd07010-f79c-473e-b49d-b4f42762b28c	Ганино	Ганино	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
eba3c69a-e429-45ee-8895-e023138405e0	d193a2f8-4ea1-406a-ba9a-698ae19caeb7	2252f46b-5281-436a-9b02-5a22cc0b2d63	Гатчина	Гатчина	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	1
64fb58b9-fd88-46a5-a9ea-b493ca492b02	459dca99-04ff-44fb-af9f-7e2100ec28ac	2252f46b-5281-436a-9b02-5a22cc0b2d63	Коммунар	Коммунар	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
56915efe-20f3-4607-a45b-6e1e421cb3db	1c8da94f-a8e6-4a4a-a589-df297ce6b3c7	2252f46b-5281-436a-9b02-5a22cc0b2d63	Антропшино	Антропшино	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
719f5f80-ae0a-42be-9064-ff2f57567331	719f5f80-ae0a-42be-9064-ff2f57567331	2252f46b-5281-436a-9b02-5a22cc0b2d63	Березовая роща	Березовая роща	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
b679bf90-f1bd-479d-8e52-1e7b756f096a	b679bf90-f1bd-479d-8e52-1e7b756f096a	2252f46b-5281-436a-9b02-5a22cc0b2d63	Большие Колпаны	Большие Колпаны	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
b5ef1885-7930-4593-9936-6d17b3b9c1c1	b5ef1885-7930-4593-9936-6d17b3b9c1c1	2252f46b-5281-436a-9b02-5a22cc0b2d63	Корписалово	Корписалово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
fdc57f74-dcab-4f74-91e0-d4520c03a14c	ed7a2136-5e72-4072-9e64-2d5f584945e6	2252f46b-5281-436a-9b02-5a22cc0b2d63	Малые Колпаны	Малые Колпаны	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
d25541b1-58a7-493a-b5f8-de8e191c3dc4	d25541b1-58a7-493a-b5f8-de8e191c3dc4	2252f46b-5281-436a-9b02-5a22cc0b2d63	Никольское	Никольское	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
29e25f67-92a7-491c-8497-3ecda55bfdb0	29e25f67-92a7-491c-8497-3ecda55bfdb0	2252f46b-5281-436a-9b02-5a22cc0b2d63	Новое Колено	Новое Колено	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
b982ed2d-c26c-47d0-a8d7-4ff397ebc28e	b982ed2d-c26c-47d0-a8d7-4ff397ebc28e	2252f46b-5281-436a-9b02-5a22cc0b2d63	Новые Черницы	Новые Черницы	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
f03f40cb-21f4-49e7-b348-f60a3e4dfeec	f03f40cb-21f4-49e7-b348-f60a3e4dfeec	2252f46b-5281-436a-9b02-5a22cc0b2d63	Ротково	Ротково	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
c005fe73-2cbc-4c56-a660-5ff51029befd	c005fe73-2cbc-4c56-a660-5ff51029befd	2252f46b-5281-436a-9b02-5a22cc0b2d63	Старые Черницы	Старые Черницы	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
c148ce3a-6bd0-4362-92c8-09975a522f63	c148ce3a-6bd0-4362-92c8-09975a522f63	2252f46b-5281-436a-9b02-5a22cc0b2d63	Кобрино	Кобрино	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
a644ddd1-913c-41a7-88f2-98d7329ec923	a644ddd1-913c-41a7-88f2-98d7329ec923	2252f46b-5281-436a-9b02-5a22cc0b2d63	Тайцы	Тайцы	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
8888adde-45b1-4605-ad57-b4187ed94856	8888adde-45b1-4605-ad57-b4187ed94856	2252f46b-5281-436a-9b02-5a22cc0b2d63	Ивановка	Ивановка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
0d3114ed-9150-4cd6-8f9a-a6b5fd825739	0d3114ed-9150-4cd6-8f9a-a6b5fd825739	2252f46b-5281-436a-9b02-5a22cc0b2d63	Дони	Дони	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
29cf86f3-1ae6-4596-aaa9-730b023ffe7a	29cf86f3-1ae6-4596-aaa9-730b023ffe7a	2252f46b-5281-436a-9b02-5a22cc0b2d63	Зайцево	Зайцево	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
0196fd8b-8ef1-4a4d-8453-358782f67640	0196fd8b-8ef1-4a4d-8453-358782f67640	2252f46b-5281-436a-9b02-5a22cc0b2d63	Романовка	Романовка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
3c21852a-d22c-492f-8df0-38e23744b4d3	da40bdef-c605-4c7a-82b4-388850025edf	2252f46b-5281-436a-9b02-5a22cc0b2d63	Дружная Горка	Дружная Горка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
82624f2b-4aaa-4ede-bd4c-f761c00795ce	2e32729a-f17e-4178-a098-5633b7172a5c	2252f46b-5281-436a-9b02-5a22cc0b2d63	Орлино	Орлино	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
16180b87-9cf4-4279-96d7-9f0690854fe8	b860668a-51bc-4f73-95c9-11dae12817c1	2252f46b-5281-436a-9b02-5a22cc0b2d63	Строганово	Строганово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
08c54ad1-e839-4f64-90a9-cc8d3faef128	08c54ad1-e839-4f64-90a9-cc8d3faef128	2252f46b-5281-436a-9b02-5a22cc0b2d63	Березнево	Березнево	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
889160cb-b66d-4a4b-b278-4e87c5be6902	889160cb-b66d-4a4b-b278-4e87c5be6902	2252f46b-5281-436a-9b02-5a22cc0b2d63	Елизаветино	Елизаветино	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
8c9b4b00-da04-4ffb-8ed4-5c0d5450eb87	8c9b4b00-da04-4ffb-8ed4-5c0d5450eb87	2252f46b-5281-436a-9b02-5a22cc0b2d63	Мельница	Мельница	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
b2a271bc-95c2-4b76-afc5-3bc32778477b	b2a271bc-95c2-4b76-afc5-3bc32778477b	2252f46b-5281-436a-9b02-5a22cc0b2d63	Меньково	Меньково	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
17f2e534-3974-41ae-9585-e4db0c2fa436	17f2e534-3974-41ae-9585-e4db0c2fa436	2252f46b-5281-436a-9b02-5a22cc0b2d63	Прибытково	Прибытково	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
ab7bfbd8-3cf9-44e9-86cc-e73b4a71a35f	ab7bfbd8-3cf9-44e9-86cc-e73b4a71a35f	2252f46b-5281-436a-9b02-5a22cc0b2d63	Суйда	Суйда	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
82154dca-fbb2-401c-862b-c73972a95e94	82154dca-fbb2-401c-862b-c73972a95e94	2252f46b-5281-436a-9b02-5a22cc0b2d63	Пижма	Пижма	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
99fdc0a8-294d-43ab-9a00-0ab68fb10fdb	99fdc0a8-294d-43ab-9a00-0ab68fb10fdb	2252f46b-5281-436a-9b02-5a22cc0b2d63	Погост-Елицы	Погост-Елицы	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
91b7b798-42ea-45c9-8213-d2d97dace6d9	91b7b798-42ea-45c9-8213-d2d97dace6d9	2252f46b-5281-436a-9b02-5a22cc0b2d63	Учхоз	Учхоз	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
76630eec-53ab-4640-966c-8753c80bee83	76630eec-53ab-4640-966c-8753c80bee83	2252f46b-5281-436a-9b02-5a22cc0b2d63	Жабино	Жабино	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
cdcdc8a2-e2f4-4617-8eb8-779a2017d15b	cdcdc8a2-e2f4-4617-8eb8-779a2017d15b	2252f46b-5281-436a-9b02-5a22cc0b2d63	Здоровье	Здоровье	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
63cee3b5-fc55-4d7f-ad0d-3471c31b449a	63cee3b5-fc55-4d7f-ad0d-3471c31b449a	2252f46b-5281-436a-9b02-5a22cc0b2d63	Лукаши	Лукаши	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
bed43eac-3e51-4945-85b3-3f4ebd2b989b	bed43eac-3e51-4945-85b3-3f4ebd2b989b	2252f46b-5281-436a-9b02-5a22cc0b2d63	Руссолово	Руссолово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
271b31eb-5cac-4d06-a4dd-eb674a3c771b	271b31eb-5cac-4d06-a4dd-eb674a3c771b	2252f46b-5281-436a-9b02-5a22cc0b2d63	Кезелево	Кезелево	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
3c837e95-c263-4b92-a36f-560278660e48	3c837e95-c263-4b92-a36f-560278660e48	2252f46b-5281-436a-9b02-5a22cc0b2d63	Корпиково	Корпиково	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
18e18040-0fe3-4b9b-a338-c9d16766774e	18e18040-0fe3-4b9b-a338-c9d16766774e	2252f46b-5281-436a-9b02-5a22cc0b2d63	Куйдузи	Куйдузи	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
f83420db-6cbc-4fbe-aabb-f9a9ece8cfa2	f83420db-6cbc-4fbe-aabb-f9a9ece8cfa2	2252f46b-5281-436a-9b02-5a22cc0b2d63	Педлино	Педлино	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
b1f2ce65-7a65-4acf-9206-d8e7ba67c3e1	b1f2ce65-7a65-4acf-9206-d8e7ba67c3e1	2252f46b-5281-436a-9b02-5a22cc0b2d63	Пудость	Пудость	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
de006de8-2b64-43df-9146-1cafed1f2710	de006de8-2b64-43df-9146-1cafed1f2710	2252f46b-5281-436a-9b02-5a22cc0b2d63	Рейзино	Рейзино	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
33c9e5de-4eb0-4297-963c-e43372c75e3f	33c9e5de-4eb0-4297-963c-e43372c75e3f	2252f46b-5281-436a-9b02-5a22cc0b2d63	Скворицы	Скворицы	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
23a758ff-5ec5-41bf-a21e-d946eaca4fae	23a758ff-5ec5-41bf-a21e-d946eaca4fae	2252f46b-5281-436a-9b02-5a22cc0b2d63	Черново	Черново	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
25995f29-0a15-4004-99cd-aecbc2f4f34b	25995f29-0a15-4004-99cd-aecbc2f4f34b	2252f46b-5281-436a-9b02-5a22cc0b2d63	Батово	Батово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
8556dcea-b116-4dc0-a35c-364d3b8ab894	8556dcea-b116-4dc0-a35c-364d3b8ab894	2252f46b-5281-436a-9b02-5a22cc0b2d63	Рождествено	Рождествено	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
8852bd7b-bed1-482f-9534-52d61017c6b1	8852bd7b-bed1-482f-9534-52d61017c6b1	2252f46b-5281-436a-9b02-5a22cc0b2d63	Михайловка	Михайловка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
fc010b39-82f1-4f85-8c93-6a21d0454812	9802b3e8-3251-440f-a920-2c8f50786fba	2252f46b-5281-436a-9b02-5a22cc0b2d63	Дружноселье	Дружноселье	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
07daeb70-70ef-4f68-b7df-7af7cd2714bd	97b34d63-22f0-4ecc-8212-cf5d4a50a7ec	2252f46b-5281-436a-9b02-5a22cc0b2d63	Зеленая Гора	Зеленая Гора	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
b4ac8290-da94-49aa-9c8a-e2d7dbe8b698	7b17acdf-935f-48fd-a284-187e9bba2784	2252f46b-5281-436a-9b02-5a22cc0b2d63	Старосиверская	Старосиверская	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
238847fd-5ca5-4152-8107-13464e025807	58ecc73f-2f83-4c63-bebd-e7035c5dc7a6	2252f46b-5281-436a-9b02-5a22cc0b2d63	Ухта	Ухта	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
798cedd6-f986-4e7e-ac60-d2bcb403a7f8	067fd9a1-229b-4ba3-bf90-f59362336a72	2252f46b-5281-436a-9b02-5a22cc0b2d63	Вырица	Вырица	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
41098594-63d6-4795-b6ce-52c3f3b5fa63	ad584f31-21c0-450a-b978-3d3d277dfe8b	2252f46b-5281-436a-9b02-5a22cc0b2d63	Новинка	Новинка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
61e08c80-ade7-4fad-a13e-3e311077fc9c	6e168fce-a1ed-489a-b37f-6550a012e641	2252f46b-5281-436a-9b02-5a22cc0b2d63	Чаща	Чаща	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
a6a0b457-d815-45fd-928e-0ea7ec665fbd	a6a0b457-d815-45fd-928e-0ea7ec665fbd	2252f46b-5281-436a-9b02-5a22cc0b2d63	36 км	36 км	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
d8b063c6-add0-48c3-b615-ec54b7b3f7be	d8b063c6-add0-48c3-b615-ec54b7b3f7be	2252f46b-5281-436a-9b02-5a22cc0b2d63	Красницы	Красницы	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
582775af-87bf-4f1d-80ef-cd3659084f19	582775af-87bf-4f1d-80ef-cd3659084f19	2252f46b-5281-436a-9b02-5a22cc0b2d63	Кобралово	Кобралово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
30145d00-e170-4a25-b7e0-5c4970c10e11	d8f12ea7-62b4-4ffe-a80e-2d6ec5d5c9a3	2252f46b-5281-436a-9b02-5a22cc0b2d63	Истинка	Истинка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
d8e6548b-4681-4682-9361-32ea02344660	1ce69624-8880-4c23-931f-4bb84356b025	2252f46b-5281-436a-9b02-5a22cc0b2d63	Малая Ивановка	Малая Ивановка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
7c563e4f-a3e5-4a79-af7b-a2bcdba64867	cc06efc5-6b1e-41c0-af74-0873c6ddaa69	2252f46b-5281-436a-9b02-5a22cc0b2d63	Тихвинка	Тихвинка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
9c740606-f241-4d3c-af86-9d01ac7f929d	c3a3910f-4348-4ba9-bfd3-8bf814673f5c	2252f46b-5281-436a-9b02-5a22cc0b2d63	Коммунар	Коммунар	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
df8d01b9-1304-44e4-acf5-c8df51088a9a	df8d01b9-1304-44e4-acf5-c8df51088a9a	2252f46b-5281-436a-9b02-5a22cc0b2d63	Сяськелево	Сяськелево	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
a400a689-f19e-4418-9efc-abf2c69e312c	a400a689-f19e-4418-9efc-abf2c69e312c	2252f46b-5281-436a-9b02-5a22cc0b2d63	Покровка	Покровка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
5b4a1a7c-05bd-46d0-8ab6-e1bd7bfb4ee5	9fe7465f-c04f-4962-9713-d73eeabe8911	2252f46b-5281-436a-9b02-5a22cc0b2d63	34 км	34 км	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
aa1751d9-5c0a-4f68-bc12-f1eb98f152a5	aa1751d9-5c0a-4f68-bc12-f1eb98f152a5	2252f46b-5281-436a-9b02-5a22cc0b2d63	45 км Автодороги Санкт-Петербург-Псков	45 км Автодороги Санкт-Петербург-Псков	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
f69b7f9f-7773-45d2-8ad9-1e2366c5d4ff	6f2387a8-598d-4651-89b0-e41cd2f8b7bf	2252f46b-5281-436a-9b02-5a22cc0b2d63	Вопша	Вопша	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
96f24b8c-d987-4396-b756-132120c89bc2	96f24b8c-d987-4396-b756-132120c89bc2	2252f46b-5281-436a-9b02-5a22cc0b2d63	Промзона-1	Промзона-1	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
71e649cd-dda5-4fb0-8670-6a20f56b63ae	71e649cd-dda5-4fb0-8670-6a20f56b63ae	2252f46b-5281-436a-9b02-5a22cc0b2d63	Антропшино (Сусанинское СП)	Антропшино (Сусанинское СП)	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
c974e79b-c4b6-4a0f-bbbc-8e0bd6c48671	ef14bc6b-dd76-4264-bb40-c0fd8a60985b	248bc224-1184-4afa-96ef-faf3f5c012e2	Кингисепп	Кингисепп	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	1
e616cc8a-01c1-4fd5-bb5c-87e9b623176f	752d9929-945c-4464-ae38-20a626108da9	248bc224-1184-4afa-96ef-faf3f5c012e2	Ивангород	Ивангород	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
e743542f-4cdb-4959-960e-746a20c907c1	6a7c3a5d-87e1-4cd7-af19-dfffe5ce721e	248bc224-1184-4afa-96ef-faf3f5c012e2	Алексеевка	Алексеевка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
ae0f0dc8-de33-4a72-a6da-0c262a5d0557	b8bd6ebb-0079-430e-baeb-b0a64425a749	248bc224-1184-4afa-96ef-faf3f5c012e2	Долгая Нива	Долгая Нива	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
5f9be285-1b5e-455e-94be-61722f4d48aa	21d1ce4e-5110-4e39-a5aa-150ad8ea8714	248bc224-1184-4afa-96ef-faf3f5c012e2	Заречье	Заречье	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
1bb76add-6326-45d5-aa5c-5f838ae35baa	32de5622-f552-40cb-9ddd-02b92fddb9a7	248bc224-1184-4afa-96ef-faf3f5c012e2	Порхово	Порхово	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
df5da33d-53d2-48cb-8b66-73c017a8a20a	71c71266-dd0d-48da-b0ac-9436256f2728	248bc224-1184-4afa-96ef-faf3f5c012e2	Пятницкое	Пятницкое	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
d1f5c917-331e-4b5b-8ad7-1932c1277bdb	273974ab-7136-49ca-b75f-cc41fbe6bbed	248bc224-1184-4afa-96ef-faf3f5c012e2	Сережино	Сережино	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
5a65019f-e1df-4abb-9af1-721cb6335838	b11ba668-5fae-4b70-9b0e-91b2809c0205	248bc224-1184-4afa-96ef-faf3f5c012e2	Солка	Солка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
cd84a1db-7990-48ac-95c4-5cbe2939ed90	1692a1c8-6972-4954-9de3-bb1e545f6868	248bc224-1184-4afa-96ef-faf3f5c012e2	Тикопись	Тикопись	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
021f74bf-165d-419a-8be8-eb57947cea3c	cf0aaffa-e9c8-414d-bd88-9582e4a3f523	248bc224-1184-4afa-96ef-faf3f5c012e2	Юркинское болото	Юркинское болото	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
6d2e4792-fd1c-4833-ab5e-1538369d75a1	52da70f1-08b0-4b4c-9d22-d67a62bc2aa5	4c3585cc-fdec-4826-8736-53aa064ec41b	Кириши	Кириши	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	1
6e5f441e-7ece-471d-a5d3-886de5e8de51	1d73f24f-9334-4557-9a00-531ba91a5a73	4c3585cc-fdec-4826-8736-53aa064ec41b	Капустино	Капустино	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
f6fcf60c-2a85-41d1-abc0-f66bd7975511	ddd09395-e42d-4091-b59e-112e109b72fb	4c3585cc-fdec-4826-8736-53aa064ec41b	Кусино	Кусино	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
dbe933f6-861c-4875-8d91-8b30f92ede26	c5d566d9-2f51-4230-bac9-2c2c5df04a97	4c3585cc-fdec-4826-8736-53aa064ec41b	Посадников Остров	Посадников Остров	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
dcddaba2-9555-4dbb-aedc-0c2d53e12dcd	a1535e5e-c151-431a-a4c4-954d4545e37a	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Кировск	Кировск	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	1
8dc652ff-209c-4f9f-bcaf-c256df9f73d5	c4602384-ff62-4e0f-bf4b-06a5c653702b	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Отрадное	Отрадное	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
95d710b7-50d1-4d75-9251-060bc865c97b	5a543514-a133-431c-919e-8a61c2261783	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Шлиссельбург	Шлиссельбург	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
571cadd2-947d-4787-8afe-6533ffa45cb7	dcf3325c-bf5d-47a7-a24e-2def9a8b565c	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Беляевский мох	Беляевский мох	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
9514ff73-f8ea-4d7d-8715-c400156539ef	501ea222-70e1-48b9-b7fd-1cb3682daa86	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Ново-Анненский-Медное	Ново-Анненский-Медное	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
aca094ae-5402-4abd-9e63-e4be972c56cb	586669ae-2196-4bc8-975c-307c2d05c355	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Грибное	Грибное	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
aca05a71-9415-4e19-8475-cd61673330e0	bb624253-edcc-4784-9bf9-9d4fea2cd593	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Невдубстрой	Невдубстрой	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
da684775-7a01-4b0a-8ab4-cc73999b68d1	042dbf6c-a3a7-4fbe-a147-66bec9c75882	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Отрадное	Отрадное	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
df0c0f5f-dd99-40da-a3a9-b565897c8bb4	69857885-8811-48cb-a58d-62371d8bd179	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Восход	Восход	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
c0ed5616-7ba5-4149-accf-67f2556d28ee	da773045-d804-4ae1-b427-39c854ccfa5f	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Синявино	Синявино	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
a12acd36-44c4-40e2-95eb-088a459064ac	5b6cdecb-f48b-4aaa-aca2-d86899be6405	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Горы-1	Горы-1	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
23226c14-e010-4f5d-81e2-bc20be65bf28	dc40ce79-6650-4dfe-bbab-cb2662b91dd5	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Горы-2	Горы-2	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
a90c3423-49d7-4413-80d6-4bd91904d152	bee21542-805b-4838-b1a5-ac70cd75a35c	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	ст Жихарево	ст Жихарево	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
4310d7f9-19b1-4761-bf74-a73067bd7cff	986e2ec7-898b-4a3f-aa88-178cb25f9e75	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Поселок Приладожский	Поселок Приладожский	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
68518d5d-0a2d-4d1b-b958-78df56b1a983	ee145f32-6075-4760-9fea-7987c213012a	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	ст Назия	ст Назия	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
a0d9214f-01fe-47ce-89d8-ebf2fd5e65f9	89fad43b-c1a3-47bb-90a9-cc4cf24bcbd3	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Апраксин	Апраксин	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
852e1d62-d140-4adf-a686-4eda04c3dc75	00a54bab-b373-4797-8fa2-5c6a36243fe4	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Горы-3	Горы-3	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
114e901b-8119-4d48-afdc-161ac7832481	32043584-81ae-497c-947a-806a54f4fe2c	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Келколово-1	Келколово-1	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
dc83176a-aa6d-4519-aa52-d64e89d0846d	775c2819-e2d7-47f3-996b-f8fa074014cc	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Келколово-2	Келколово-2	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
1993a2b0-839d-4cb6-a6ae-80537508b21d	2516c484-36bc-4618-9bdb-fa1ac162479f	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Келколово-3	Келколово-3	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
e0c43982-e4ab-4896-be5f-dd64cc3b34e2	9bde422c-ae60-446a-b739-3fbbff6d2e9a	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Михайловский	Михайловский	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
267e8554-5034-4f72-86d3-930e9c8a9de0	f0dae040-e24b-4240-9477-a7a1775e8a90	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Славянка	Славянка	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
cbf4e463-90bb-41df-b923-5349a97fb149	011d9eb8-666a-453f-8139-b7e2e292df6d	2a7ee036-942e-42ae-bbe3-d85901e5cfd6	Славянка-2	Славянка-2	массив	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
7bac0f06-3b90-4263-bb45-a61dcc9913b6	5f52edf9-92aa-4e69-9314-e629c45ec1d5	2c9edd6e-14de-4564-9d37-1b16b84e09f3	Лодейное Поле	Лодейное Поле	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	1
7cd72006-4e44-4338-a01a-3efff0826e96	d9135f5d-627e-441d-b208-9087ee0367dd	980709a9-802f-4f0d-ac24-0d5d68b1c049	Луга	Луга	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	1
b1663e48-35e4-4b8c-b2ee-0f8a45f8b885	6d13b512-6d25-413a-ab29-3d9ade960f3a	136331db-f6b9-4ab1-8467-e81c44728319	Подпорожье	Подпорожье	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	1
b849a17a-4336-4d90-8151-3041c61d719a	59a9c284-72fb-49e6-8380-10ca044d0bd7	b435ee4b-d67c-4fa9-b2e6-209edbb133f8	Приозерск	Приозерск	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	1
20a310c3-3e2f-4ca0-97e5-b918d82c0a19	a7a1a8e5-45b2-4542-b718-0976702ccd90	c4e7114f-5ce9-4fc2-8cb9-70884bee2eb5	Сланцы	Сланцы	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	1
afe464d5-b433-4cab-b5fa-e33af52e08e5	86ec26f6-d980-4c40-b4ce-77e1638ec8ad	56906c4c-3151-4c2e-b44d-f5b25cbd5df0	Тихвин	Тихвин	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	1
c8514ab4-34a5-4712-9ec3-d78d074906f0	165119d1-6555-4473-8b90-46ec517b4076	003fc437-dd9c-4c36-b3e3-adab06e5d195	Тосно	Тосно	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	1
21eb807e-36d0-418c-ba55-75d7c4546d6d	43cb88de-fa89-4027-b3ef-84deb2d32ce5	003fc437-dd9c-4c36-b3e3-adab06e5d195	Никольское	Никольское	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
e4021c9e-e9f0-430d-8e20-922e7d9fc15a	cda96dc0-75b2-411b-b995-16cc63fcfa05	003fc437-dd9c-4c36-b3e3-adab06e5d195	Любань	Любань	г	4	47	1		Ленинградская обл	Северо-Западный федеральный округ	0
f1ed2bb3-ed0b-4547-9cdf-2d08cda909df	eacb5f15-1a2e-432e-904a-ca56bd635f1b	1490490e-49c5-421c-9572-5673ba5d80c8	Липецк	Липецк	г	4	48	1		Липецкая обл	Центральный федеральный округ	2
5aa1fba5-eab6-4a44-b91d-221f70ff73e1	8261b161-ceac-4fa2-9fe8-593cb2a28210	1490490e-49c5-421c-9572-5673ba5d80c8	Елец	Елец	г	4	48	1		Липецкая обл	Центральный федеральный округ	0
84f162f6-f84c-417f-83f3-21343da2a9f6	f073b28a-b8f8-4eee-adfd-cfbf769c6771	e23ad948-ac70-40e7-bc90-88935d668086	Грязи	Грязи	г	4	48	1		Липецкая обл	Центральный федеральный округ	1
348468fe-2bcb-4202-bb04-060f62dff13d	ad0cefe8-456d-4cac-bee3-c3e910187f4a	5e5d5398-7773-4978-a793-32161426b7b6	Данков	Данков	г	4	48	1		Липецкая обл	Центральный федеральный округ	1
f40be780-f26b-4ccc-bdc1-8012309a5999	4c035f08-697c-4ad0-9c8e-7b7a8a385974	dca0e378-4a29-4d64-a378-4dc96f78da80	Задонск	Задонск	г	4	48	1		Липецкая обл	Центральный федеральный округ	1
8391e90c-d9a9-4cf7-a45a-3551c5ebde53	d8a96228-5392-4c32-98cb-6a7ac20db942	fc010a53-032f-4d21-a25f-7d52e6b2ea32	Лебедянь	Лебедянь	г	4	48	1		Липецкая обл	Центральный федеральный округ	1
688b5e23-2c58-420d-91f9-afa6765ad498	1b3ce1ae-6edd-464b-ab82-79237510cd5c	2922596b-f4e7-4093-b59e-4156018615de	Усмань	Усмань	г	4	48	1		Липецкая обл	Центральный федеральный округ	1
af76a78b-cf2a-45fc-9018-c286784111ce	4aed94c2-977d-41cc-bc72-312026ec4117	142d40fd-9ac7-4d73-85bc-23216b014cdd	Чаплыгин	Чаплыгин	г	4	48	1		Липецкая обл	Центральный федеральный округ	1
bd6a7e6e-a2e6-4ca5-8c5f-00160b9043e6	cb8ae35a-93df-4133-b377-50f3698c8b5e	9c05e812-8679-4710-b8cb-5e8bd43cdf48	Магадан	Магадан	г	4	49	1		Магаданская обл	Дальневосточный федеральный округ	2
3aa3b752-39fa-49eb-a86b-d215c8ff9745	b617d714-cbce-4abe-bf0d-668be5e3d670	f572ff1d-9018-4796-b234-f1180620f12a	Сусуман	Сусуман	г	4	49	1		Магаданская обл	Дальневосточный федеральный округ	1
a7bed605-5dba-454a-8b00-ab476dde2a94	d177d438-ea69-4169-854c-d4512d7c8ebe	29251dcf-00a1-4e34-98d4-5c47484a36d4	Домодедово	Домодедово	г	4	50	1		Московская обл	Центральный федеральный округ	0
b1a354cb-261a-4fc3-afc8-c03f39a065b8	582fae29-5955-4dba-9f77-ebf9a8e60827	29251dcf-00a1-4e34-98d4-5c47484a36d4	Бронницы	Бронницы	г	4	50	1		Московская обл	Центральный федеральный округ	0
97d145d5-2767-4461-835b-d661ddf19666	c86ad06c-c721-4a7e-aa06-f622eed83b6f	29251dcf-00a1-4e34-98d4-5c47484a36d4	Дубна	Дубна	г	4	50	1		Московская обл	Центральный федеральный округ	0
1a1a8030-0927-4a5e-8bf8-3b62556b14fe	fd91f393-4820-437f-a50c-907e9856c374	29251dcf-00a1-4e34-98d4-5c47484a36d4	Жуковский	Жуковский	г	4	50	1		Московская обл	Центральный федеральный округ	0
c5305332-4a9e-4cf1-b911-b2d8d926b3ef	4bae8c68-e107-4352-9d4b-f937f90469ac	29251dcf-00a1-4e34-98d4-5c47484a36d4	Звенигород	Звенигород	г	4	50	1		Московская обл	Центральный федеральный округ	0
a483ffaf-5dc6-4169-ae46-a3ecd5ae2d36	e12cf909-779a-4352-af51-7a2a07668f60	29251dcf-00a1-4e34-98d4-5c47484a36d4	Ивантеевка	Ивантеевка	г	4	50	1		Московская обл	Центральный федеральный округ	0
e4d531e1-354c-4171-9861-42117172e9e5	5a11404e-3a4f-4943-b60c-51480729dcfb	29251dcf-00a1-4e34-98d4-5c47484a36d4	Климовск	Климовск	г	4	50	1		Московская обл	Центральный федеральный округ	0
f7eab872-61c9-4cb3-9ce2-65f404db508c	819d6910-b4d1-474f-ad10-c1fa944dfca4	29251dcf-00a1-4e34-98d4-5c47484a36d4	Королев	Королев	г	4	50	1		Московская обл	Центральный федеральный округ	0
50a7350e-7538-4214-b4af-8db356b4c743	bc5d23ce-e886-4dc7-976c-6b8be6d501d2	29251dcf-00a1-4e34-98d4-5c47484a36d4	Красноармейск	Красноармейск	г	4	50	1		Московская обл	Центральный федеральный округ	0
80955855-7f4f-4432-a50a-1cdc3ec19f61	6e8a99b2-e6bd-4169-acb3-f7e6cd53be3b	29251dcf-00a1-4e34-98d4-5c47484a36d4	Краснознаменск	Краснознаменск	г	4	50	1		Московская обл	Центральный федеральный округ	0
f4cfb7f4-8287-41a3-bff3-9e1edf5069ea	67c493d4-d141-407e-868b-dafc289503f3	29251dcf-00a1-4e34-98d4-5c47484a36d4	Лобня	Лобня	г	4	50	1		Московская обл	Центральный федеральный округ	0
4ea72706-d685-45fc-86fe-0fad606923be	bba16a72-09e1-4f3f-93af-df5ecab6714b	29251dcf-00a1-4e34-98d4-5c47484a36d4	Лыткарино	Лыткарино	г	4	50	1		Московская обл	Центральный федеральный округ	0
8b4ba506-6c90-4f0d-8e49-da653b80d240	9990bc45-c7c1-407e-bdd2-5526e4f742d2	29251dcf-00a1-4e34-98d4-5c47484a36d4	Протвино	Протвино	г	4	50	1		Московская обл	Центральный федеральный округ	0
6220b2aa-da97-4e10-a721-5ada229825dc	49579edb-77cd-4967-9ef2-5530c4076067	29251dcf-00a1-4e34-98d4-5c47484a36d4	Пущино	Пущино	г	4	50	1		Московская обл	Центральный федеральный округ	0
21589dfe-58bb-4943-a8ac-cad6fd3e9613	e0504cf6-4d81-401c-b18b-434457aaaa21	29251dcf-00a1-4e34-98d4-5c47484a36d4	Реутов	Реутов	г	4	50	1		Московская обл	Центральный федеральный округ	0
6862309b-cf1e-443d-8dc2-f2436338a896	377ca4f0-3268-42b4-bf68-af98c3682503	29251dcf-00a1-4e34-98d4-5c47484a36d4	Рошаль	Рошаль	г	4	50	1		Московская обл	Центральный федеральный округ	0
d8b85916-4b57-4c88-9f2e-7ec28ccb1059	13696e0e-4c75-49aa-9c83-0a6faf5074ee	29251dcf-00a1-4e34-98d4-5c47484a36d4	Фрязино	Фрязино	г	4	50	1		Московская обл	Центральный федеральный округ	0
9499f3b3-39df-4cf3-8363-5c808fb0dbdf	e0b171b6-bf2e-4d68-ab05-4d42ab2b375a	29251dcf-00a1-4e34-98d4-5c47484a36d4	Электросталь	Электросталь	г	4	50	1		Московская обл	Центральный федеральный округ	0
95b8194e-4757-4056-b782-9f5bef5727b2	6fa8b59c-cda7-4c98-8b41-e0bcb2867e16	29251dcf-00a1-4e34-98d4-5c47484a36d4	Дзержинский	Дзержинский	г	4	50	1		Московская обл	Центральный федеральный округ	0
75459827-4723-48d7-8540-611c1b137a5d	b22cf685-e391-42c8-aab5-a9aadb9193d4	29251dcf-00a1-4e34-98d4-5c47484a36d4	Подольск	Подольск	г	4	50	1		Московская обл	Центральный федеральный округ	0
456a7b26-f0d7-45ff-95fb-632b904070b8	0f2f2d09-8e7a-4356-bd4d-0b055d802e7b	29251dcf-00a1-4e34-98d4-5c47484a36d4	Орехово-Зуево	Орехово-Зуево	г	4	50	1		Московская обл	Центральный федеральный округ	0
476b604b-9bb8-4e85-9432-b9240a4dfab7	b367fb03-29f9-4dac-8d85-01595cfb6ad9	29251dcf-00a1-4e34-98d4-5c47484a36d4	Коломна	Коломна	г	4	50	1		Московская обл	Центральный федеральный округ	0
8c0aec3b-1e85-47eb-afd9-5ede3b8d38f3	efc02a6a-273b-4a49-aef9-a5606ef8591c	29251dcf-00a1-4e34-98d4-5c47484a36d4	Серпухов	Серпухов	г	4	50	1		Московская обл	Центральный федеральный округ	0
9fb0bad9-12ba-4a17-b602-e0bda2d633b6	dcf522ad-e032-4db9-9dbb-e30d2cddfadb	29251dcf-00a1-4e34-98d4-5c47484a36d4	Долгопрудный	Долгопрудный	г	4	50	1		Московская обл	Центральный федеральный округ	0
211f75c4-0733-477b-9d88-5717ef2b7f56	d76255c8-3173-4db5-a39b-badd3ebdf851	29251dcf-00a1-4e34-98d4-5c47484a36d4	Химки	Химки	г	4	50	1		Московская обл	Центральный федеральный округ	0
9bc00961-a815-4734-bd28-5eab55b0fa51	96c869d9-51a8-4db6-8011-9fc459c9a78c	29251dcf-00a1-4e34-98d4-5c47484a36d4	Лосино-Петровский	Лосино-Петровский	г	4	50	1		Московская обл	Центральный федеральный округ	0
347865cf-7059-4466-a545-b8e848e6677f	67488a01-ccb7-4638-bcad-117db0fbe9a3	29251dcf-00a1-4e34-98d4-5c47484a36d4	Котельники	Котельники	г	4	50	1		Московская обл	Центральный федеральный округ	0
34e7bcd0-6740-4c24-ac70-c9acd905c5fe	091e36e6-fab6-477b-8b07-9151cbeb9cd5	29251dcf-00a1-4e34-98d4-5c47484a36d4	Электрогорск	Электрогорск	г	4	50	1		Московская обл	Центральный федеральный округ	0
4e1126dd-10a2-456e-921a-016c7a551261	70c5b1c8-43ec-471f-b3df-fd6f60557332	29251dcf-00a1-4e34-98d4-5c47484a36d4	Черноголовка	Черноголовка	г	4	50	1		Московская обл	Центральный федеральный округ	0
b7c11b60-cf22-47cb-8c2e-a49ebf6096cb	27c5bc66-61bf-4a17-b0cd-ca0eb64192d6	29251dcf-00a1-4e34-98d4-5c47484a36d4	Балашиха	Балашиха	г	4	50	1		Московская обл	Центральный федеральный округ	0
de801c46-8a4e-4962-a5cf-6b55a889f039	45b3f9ac-43cd-4bd0-90af-74cf64ea67f7	29251dcf-00a1-4e34-98d4-5c47484a36d4	Кашира	Кашира	г	4	50	1		Московская обл	Центральный федеральный округ	0
a8ded416-30e1-4ebf-b430-23a62097b543	17a3426e-add6-4b2e-b4b1-6f36da02b6ab	29251dcf-00a1-4e34-98d4-5c47484a36d4	Егорьевск	Егорьевск	г	4	50	1		Московская обл	Центральный федеральный округ	0
ccc4fc36-989d-435b-9be9-9a4cc850d70a	e778b800-b432-4150-82fd-d415911fb700	29251dcf-00a1-4e34-98d4-5c47484a36d4	Озеры	Озеры	г	4	50	1		Московская обл	Центральный федеральный округ	0
c8f2a70c-d782-40a1-a993-d26677f4608f	1f88d908-f65d-4732-a198-b8a6c0302586	29251dcf-00a1-4e34-98d4-5c47484a36d4	Шаховская	Шаховская	рп	4	50	1		Московская обл	Центральный федеральный округ	1
bc3f835e-53f2-4dce-bea9-c4e4946aca89	e8e6efe4-d828-4cc7-b6d8-020fd4b261be	29251dcf-00a1-4e34-98d4-5c47484a36d4	Серебряные Пруды	Серебряные Пруды	рп	4	50	1		Московская обл	Центральный федеральный округ	0
1d54b130-784b-444f-b6d0-8a90149a8a99	5f290be7-14ff-4ccd-8bc8-2871a9ca9d5f	29251dcf-00a1-4e34-98d4-5c47484a36d4	Мытищи	Мытищи	г	4	50	1		Московская обл	Центральный федеральный округ	0
dfd3d282-cc5f-4366-90ee-4e7d5405fe39	ca8fb626-709c-4851-a8d6-cbfd592c3bf8	ebceede7-cea0-48c8-b3ba-97b599feb687	Волоколамск	Волоколамск	г	4	50	1	Волоколамский р-н	Московская обл	Центральный федеральный округ	1
e17e947f-cd46-4d38-b9a4-d2872b3e535c	555e9f1b-627a-4444-b19e-27fb9d67a093	223bb7e9-9086-47b6-ac2b-45c7004831ed	Воскресенск	Воскресенск	г	4	50	1		Московская обл	Центральный федеральный округ	1
35bb756a-52c1-4377-978a-cdbdec231893	0d8a246f-6446-403e-91c6-3aec9cdbfc32	7fb194dd-553a-4093-8e95-04dc8963d80f	Дмитров	Дмитров	г	4	50	1		Московская обл	Центральный федеральный округ	1
bd655c38-4e1e-45fc-8957-6d757adf7a6f	4e503ad8-0372-4434-888c-f111ed78040c	7fb194dd-553a-4093-8e95-04dc8963d80f	Яхрома	Яхрома	г	4	50	1		Московская обл	Центральный федеральный округ	0
0600df1d-690c-4bfc-ba02-2a46224dcf48	98e62df9-591a-45af-876e-471060d057aa	3fb232e4-8793-4fa9-85da-78eefea6c7ca	Зарайск	Зарайск	г	4	50	1		Московская обл	Центральный федеральный округ	1
5dd76e3d-711e-4f2e-97b4-cb9e5372a856	f05b2b62-f54c-4b44-aff2-6bc3e55a640c	f0aeb51c-7a34-4112-a6b4-dafde11d3eef	Истра	Истра	г	4	50	1		Московская обл	Центральный федеральный округ	1
cb6cb27d-c75f-41e6-9285-736c070cafe7	05b3833e-37b3-470e-bf21-78adf1eec36f	f0aeb51c-7a34-4112-a6b4-dafde11d3eef	Дедовск	Дедовск	г	4	50	1		Московская обл	Центральный федеральный округ	0
b04d7846-5fca-43ec-a9fe-7d09e054da10	07cd9b0b-5a59-4bcc-a7ab-1e558be08dbf	f0aeb51c-7a34-4112-a6b4-dafde11d3eef	Городское поселение Снегири	Городское поселение Снегири	тер	4	50	1		Московская обл	Центральный федеральный округ	0
e97d60dc-435a-4c77-b38d-8d2e14857ea0	2365151a-7a78-4af5-a8fb-a4faff856df5	fd790f0c-f82c-49df-b7e5-6af9c6e8297a	Клин	Клин	г	4	50	1		Московская обл	Центральный федеральный округ	1
8983c410-0352-45f6-a468-fa7ba9a1853b	a8ad4e79-a4c9-4f2e-ade5-a7fa3ab0da03	fd790f0c-f82c-49df-b7e5-6af9c6e8297a	Высоковск	Высоковск	г	4	50	1		Московская обл	Центральный федеральный округ	0
5c6c1697-c607-4f75-bcb5-5e7798d00acb	63fcf18a-365e-451f-baee-8d09ac50b773	90c69435-9a82-4965-ac01-d2689e2e535c	Красногорск	Красногорск	г	4	50	1		Московская обл	Центральный федеральный округ	1
ef327c86-3f5a-44e6-8415-25c2620199d8	9a72b510-9413-41d8-b076-576fbfd78404	69511bb4-8f25-490d-9c54-0c1c00591af2	Видное	Видное	г	4	50	1		Московская обл	Центральный федеральный округ	1
18967158-235a-4c2f-918f-d5d27ec75700	18967158-235a-4c2f-918f-d5d27ec75700	69511bb4-8f25-490d-9c54-0c1c00591af2	Молоковское	Молоковское	с/п	4	50	1		Московская обл	Центральный федеральный округ	0
d7f01085-7c77-403e-8cfd-cd176802618d	d7f01085-7c77-403e-8cfd-cd176802618d	69511bb4-8f25-490d-9c54-0c1c00591af2	Булатниковское	Булатниковское	с/п	4	50	1		Московская обл	Центральный федеральный округ	0
1e692f80-8f02-4378-b8bb-f8a669385f60	1e692f80-8f02-4378-b8bb-f8a669385f60	69511bb4-8f25-490d-9c54-0c1c00591af2	Развилковское	Развилковское	с/п	4	50	1		Московская обл	Центральный федеральный округ	0
03b63bdd-7b8e-4070-8f9d-faea5359433a	196b527d-765a-4b1f-ad33-204742af2812	69511bb4-8f25-490d-9c54-0c1c00591af2	Горки Ленинские	Горки Ленинские	пгт	4	50	1		Московская обл	Центральный федеральный округ	0
f41e8e3e-6e18-4f2a-99b2-e4662bff7547	f41e8e3e-6e18-4f2a-99b2-e4662bff7547	69511bb4-8f25-490d-9c54-0c1c00591af2	Совхоз имени Ленина	Совхоз имени Ленина	с/п	4	50	1		Московская обл	Центральный федеральный округ	0
f09882f6-296f-49ef-816d-d1058e4836bc	7c6d9ebf-8b6a-4435-a174-eb8018f7c598	0c73eed3-32a2-4a62-8b45-cbfc46c80340	Луховицы	Луховицы	г	4	50	1		Московская обл	Центральный федеральный округ	1
50a77824-4e8e-4314-8c79-fdb9fc1a67b3	427b4e19-f221-4abc-8904-81f7409c1ce3	fa5172c9-11ca-4e4c-bdb0-ffb9fec9c849	Люберцы	Люберцы	г	4	50	1		Московская обл	Центральный федеральный округ	1
bf48bfe9-9b8a-4811-ab91-86c499aeec49	36ce34f2-c23b-424b-86a6-58f7bcb3c982	fa5172c9-11ca-4e4c-bdb0-ffb9fec9c849	Красково	Красково	п	4	50	1		Московская обл	Центральный федеральный округ	0
684da752-3d11-4af6-b934-20b8f98c3e27	b4ec6ec4-6b9c-49dc-8be5-48200e4f7475	fa5172c9-11ca-4e4c-bdb0-ffb9fec9c849	Малаховка	Малаховка	рп	4	50	1		Московская обл	Центральный федеральный округ	0
ca486489-bd27-4007-a444-f7489ff0c07a	3557d22e-dd5a-4783-a4fb-4b1059af9a5f	fa5172c9-11ca-4e4c-bdb0-ffb9fec9c849	Октябрьский	Октябрьский	рп	4	50	1		Московская обл	Центральный федеральный округ	0
5a060a6e-8f60-4999-aaf9-ad848a95d0af	80c0ad42-a173-44a7-8232-5f6c14dbc82e	fa5172c9-11ca-4e4c-bdb0-ffb9fec9c849	Томилино	Томилино	рп	4	50	1		Московская обл	Центральный федеральный округ	0
70db477b-64ce-4a24-8784-69ad7810f2e5	4f86a11c-4258-4859-a227-a79c9ef400ff	60a07c29-5fa6-45ce-ab10-5ea17f843736	Можайск	Можайск	г	4	50	1		Московская обл	Центральный федеральный округ	1
ecf43ce1-359a-4608-9b43-ee63e7de1821	08c78435-6ed8-4d7f-a7ed-3f73e2fa6359	60373f03-59b1-438e-90aa-4e1f38c97047	Наро-Фоминск	Наро-Фоминск	г	4	50	1		Московская обл	Центральный федеральный округ	1
e18b1084-8cea-4a74-8c22-ced630cd6f2d	17b4ba8a-4300-44e4-bbf7-5f0a8118ddf5	60373f03-59b1-438e-90aa-4e1f38c97047	Апрелевка	Апрелевка	г	4	50	1		Московская обл	Центральный федеральный округ	0
3aa93229-927e-41a7-a6d3-26fb73634c63	abda86de-97b7-4098-9d09-e1835c6e8797	60373f03-59b1-438e-90aa-4e1f38c97047	Верея	Верея	г	4	50	1		Московская обл	Центральный федеральный округ	0
1b444891-0538-4040-b029-c6532bc45283	40ae04e3-9a69-44ea-8bd7-6c6f08e1a4ca	8bb0a0d8-975e-4a08-bc16-3960a8137992	Ногинск	Ногинск	г	4	50	1		Московская обл	Центральный федеральный округ	1
aad997fe-30f1-45f3-8996-25f2678e7dff	27fda454-386e-4618-8c08-4e639a0a8bc1	8bb0a0d8-975e-4a08-bc16-3960a8137992	Электроугли	Электроугли	г	4	50	1		Московская обл	Центральный федеральный округ	0
7fc679b8-d7e2-4fba-a5bb-344796d4170a	d49d936b-188f-4186-b2db-47e4b36682d6	8bb0a0d8-975e-4a08-bc16-3960a8137992	Старая Купавна	Старая Купавна	г	4	50	1		Московская обл	Центральный федеральный округ	0
593e0e97-0e2b-4f6b-907a-032a88d18439	6ae8ad9e-aa6c-4849-92d8-8e637059c9b0	b89d5190-d1db-47d7-94af-42f1d3ce2f41	Одинцово	Одинцово	г	4	50	1		Московская обл	Центральный федеральный округ	1
75ebbf43-81d7-44fe-85db-5d25b2dd2338	963efb34-c804-43b4-9298-8e145d188ed0	b89d5190-d1db-47d7-94af-42f1d3ce2f41	Голицыно	Голицыно	г	4	50	1		Московская обл	Центральный федеральный округ	0
c219c55b-5661-483c-bd8a-c3a71efb8a61	50341359-842b-4ba1-b7f2-398a7b72f829	b89d5190-d1db-47d7-94af-42f1d3ce2f41	Кубинка	Кубинка	г	4	50	1		Московская обл	Центральный федеральный округ	0
6c0060f1-2c61-41f6-8cd1-dae9510af886	70643e37-137c-4e66-a06e-22feb7784740	d4c14df1-093b-4a63-abc9-996497910e7b	Дрезна	Дрезна	г	4	50	1		Московская обл	Центральный федеральный округ	0
8211f026-c64f-44c1-a66d-8db322d88a29	9eb64ec8-9b97-465c-8c4d-ae667862dd62	d4c14df1-093b-4a63-abc9-996497910e7b	Куровское	Куровское	г	4	50	1		Московская обл	Центральный федеральный округ	0
cfa220ce-4387-4626-a10a-1e16af1077d4	4ae832d1-e532-45a2-b8a7-8f29aa0149e9	d4c14df1-093b-4a63-abc9-996497910e7b	Ликино-Дулево	Ликино-Дулево	г	4	50	1		Московская обл	Центральный федеральный округ	0
46fd2e95-9d15-4c6a-8c61-80d5001d0924	bb464d94-30bf-4cf8-a320-905733fa67e2	1b31762d-ea2c-4da7-80e9-2a494a1778db	Павловский Посад	Павловский Посад	г	4	50	1		Московская обл	Центральный федеральный округ	1
57ba948c-f80f-4aca-ba72-72da5bd1b3ce	7f22cfa4-34fa-4fa0-bcb0-620cd8402cfa	2f88bc57-5096-4aee-bcfc-fe26d4dd3a26	Пушкино	Пушкино	г	4	50	1		Московская обл	Центральный федеральный округ	1
fdc7c4d8-cec4-49a5-a5ae-439d62203cf5	a54506e0-5641-4d8c-b543-7bcce2c9887f	7e51a385-9455-443e-bf57-709df8f48198	Раменское	Раменское	г	4	50	1		Московская обл	Центральный федеральный округ	1
d5fe6581-8d70-49af-812c-c682e4edfc8c	9e6c2327-d7ee-49b1-b36c-0bfc0eb5f145	3dadd23f-6039-44b9-b109-6f21cddfef68	Руза	Руза	г	4	50	1		Московская обл	Центральный федеральный округ	1
b4c22653-4a0d-4e3e-8b2c-af202a014b68	6bec0be0-e5a7-4bf1-907a-9a1dadedc867	5c7c7022-9d64-4110-89df-d52460b9cd93	Краснозаводск	Краснозаводск	г	4	50	1		Московская обл	Центральный федеральный округ	0
7b7ed1d8-ebe5-4042-88b2-3c19bb46cee5	6cdcecfe-4d41-426c-bac4-034348f7068b	5c7c7022-9d64-4110-89df-d52460b9cd93	Хотьково	Хотьково	г	4	50	1		Московская обл	Центральный федеральный округ	0
bafa0d2b-de64-4f0e-a7fa-4dd3047ce309	ea80b93f-7a37-455e-a42c-33f13ab8bc06	5c7c7022-9d64-4110-89df-d52460b9cd93	Пересвет	Пересвет	г	4	50	1		Московская обл	Центральный федеральный округ	0
adc36088-22cf-4f32-912e-4b1909a2a2fc	7baaac39-aa31-4712-893d-51ef80124a86	5c7c7022-9d64-4110-89df-d52460b9cd93	Сергиев Посад	Сергиев Посад	г	4	50	1		Московская обл	Центральный федеральный округ	1
067a876f-b522-4f1e-8b13-d87265bce944	fe2d9e18-0ca9-471b-b169-c0a083d62d49	5c7c7022-9d64-4110-89df-d52460b9cd93	Сергиев Посад-7	Сергиев Посад-7	г	4	50	1		Московская обл	Центральный федеральный округ	0
9b0a20da-1e9a-4af6-9d6a-0b1b4b8131de	d4dadcfd-355d-4fe9-963d-48ad122a7778	395203ad-a8a5-4708-944c-790ec93bf8a3	Солнечногорск	Солнечногорск	г	4	50	1		Московская обл	Центральный федеральный округ	1
2cbcae48-276d-4002-8989-930aad6ccffc	e3cd4681-78eb-4c32-9541-718d5f3e9d65	395203ad-a8a5-4708-944c-790ec93bf8a3	Солнечногорск-2	Солнечногорск-2	г	4	50	1		Московская обл	Центральный федеральный округ	0
961e1554-9ed1-4d9d-85f1-6d2245d38cae	42a7ddc1-5fe7-4e35-90ce-26b177ee96a3	395203ad-a8a5-4708-944c-790ec93bf8a3	Солнечногорск-7	Солнечногорск-7	г	4	50	1		Московская обл	Центральный федеральный округ	0
5e8c200a-6e44-48b4-949e-bd13ea501347	1cc18f0c-30e5-4b0e-a4c5-da4d4b1d0dc5	395203ad-a8a5-4708-944c-790ec93bf8a3	Солнечногорск-25	Солнечногорск-25	г	4	50	1		Московская обл	Центральный федеральный округ	0
b91337d1-07b4-428f-8dbd-2a7418eb0a5b	be22a0bf-7729-4681-ace4-89ee8f0a57f1	395203ad-a8a5-4708-944c-790ec93bf8a3	Солнечногорск-30	Солнечногорск-30	г	4	50	1		Московская обл	Центральный федеральный округ	0
f7f28074-6bae-45a4-876b-2388aedbdd13	f516f0a9-3882-42fb-ae68-87a433e83e06	4df13700-4fed-41e8-a95b-1cac5e8fcb3a	Ступино	Ступино	г	4	50	1		Московская обл	Центральный федеральный округ	1
8d871e87-8159-4309-b5ee-c6e49be10303	5f2757f9-6cb1-41a6-9610-ee4f73a2f803	ae843cb3-df6b-41db-954b-1204308256d0	Талдом	Талдом	г	4	50	1		Московская обл	Центральный федеральный округ	1
cf43caf2-7533-4ca7-aeac-1e9ae4f0b4fb	7eeb876e-7b67-4ed7-91ec-0588712db96c	c4ad9fee-ed64-4fab-bf38-ceb051bb4cf9	Чехов	Чехов	г	4	50	1		Московская обл	Центральный федеральный округ	1
b7a9e20b-4787-450c-9ca7-f1e279332db1	f03de9b6-8f24-49c2-896b-5b0cbe4ede08	c4ad9fee-ed64-4fab-bf38-ceb051bb4cf9	Чехов-2	Чехов-2	г	4	50	1		Московская обл	Центральный федеральный округ	0
53b6e6b0-e0b4-494e-8237-d984889cfc7a	88607491-9d22-4951-b5c9-26b8c7329944	c4ad9fee-ed64-4fab-bf38-ceb051bb4cf9	Чехов-3	Чехов-3	г	4	50	1		Московская обл	Центральный федеральный округ	0
0fa69ef4-917a-49e4-8264-2eb017869971	be8f7c67-630e-4e8f-81f6-b84d75438bcc	c4ad9fee-ed64-4fab-bf38-ceb051bb4cf9	Чехов-8	Чехов-8	г	4	50	1		Московская обл	Центральный федеральный округ	0
4c21edcf-077d-4b1b-b126-6d32668f936d	cd6486b7-fd7a-4da8-b7f3-420d6e16b07b	c1d4c644-fcf8-4bbe-8dd6-4df1e0b200e2	Шатура	Шатура	г	4	50	1		Московская обл	Центральный федеральный округ	1
7a0e9c17-4bd0-4e33-ac70-e6dd3aa402d3	c38a33c1-8f16-4454-bbf4-656d6b8b1739	823b14d2-2e5f-4586-9c7e-a3d6b04daf39	Щелково	Щелково	г	4	50	1		Московская обл	Центральный федеральный округ	1
3fa9ce2a-0344-41db-8d43-72ca1d6d5fd9	b7127184-ead6-422b-b7cf-4fc7725b47a5	1c727518-c96a-4f34-9ae6-fd510da3be03	Мурманск	Мурманск	г	4	51	1		Мурманская обл	Северо-Западный федеральный округ	2
ba5ab87f-0d91-4ea3-8aa6-c3832491f3c0	f0851e80-59d9-400b-b6d5-5f5f623bb29d	1c727518-c96a-4f34-9ae6-fd510da3be03	Апатиты	Апатиты	г	4	51	1		Мурманская обл	Северо-Западный федеральный округ	0
c96ba4b4-8a45-4201-b2f1-6fafa5924572	81a88076-04de-46c9-940a-3cb300e70e5b	1c727518-c96a-4f34-9ae6-fd510da3be03	Заозерск	Заозерск	г	4	51	1		Мурманская обл	Северо-Западный федеральный округ	0
e1de5816-02eb-43d5-8a95-8b83164b6ae5	f658a2c0-1f7d-4423-9465-e55d3553bf86	1c727518-c96a-4f34-9ae6-fd510da3be03	Кировск	Кировск	г	4	51	1		Мурманская обл	Северо-Западный федеральный округ	0
29acbf75-4cf0-4647-a193-2be0e1f73f30	177e037d-a06d-4f8a-9333-fd534dd34c5d	1c727518-c96a-4f34-9ae6-fd510da3be03	Мончегорск	Мончегорск	г	4	51	1		Мурманская обл	Северо-Западный федеральный округ	0
208c21fc-2116-4dd5-ac3f-3e34551678bb	c5fe1817-5163-4e3b-b06a-36d322c6bf57	1c727518-c96a-4f34-9ae6-fd510da3be03	Оленегорск	Оленегорск	г	4	51	1		Мурманская обл	Северо-Западный федеральный округ	0
498ecd29-89f3-4fb2-9a0e-fe4d75b24ffc	0a358e8a-d3c4-45e5-b9fc-126092afd6f5	1c727518-c96a-4f34-9ae6-fd510da3be03	Островной	Островной	г	4	51	1		Мурманская обл	Северо-Западный федеральный округ	0
37db7f4e-c81b-4898-9132-dbe77e95886a	d70b2917-8cea-4555-a9fe-6d2c72d8d9cc	1c727518-c96a-4f34-9ae6-fd510da3be03	Полярные Зори	Полярные Зори	г	4	51	1		Мурманская обл	Северо-Западный федеральный округ	0
268b5def-bd02-4536-8c09-90b06a52b434	a4ae6202-6ec6-4bc6-abc5-4ecd6ca96d53	1c727518-c96a-4f34-9ae6-fd510da3be03	Полярный	Полярный	г.	4	51	1		Мурманская обл	Северо-Западный федеральный округ	0
46da1394-2c83-48a7-a4d7-83cc7f5921eb	53e652bc-dd1b-44e1-9ab2-401b04cf3ceb	1c727518-c96a-4f34-9ae6-fd510da3be03	Североморск	Североморск	г	4	51	1		Мурманская обл	Северо-Западный федеральный округ	0
bfe1ee61-7715-4aa3-851f-3261a70be92b	b77147ce-b55e-4019-9aca-ed3872b9fbb0	1c727518-c96a-4f34-9ae6-fd510da3be03	Гаджиево	Гаджиево	г	4	51	1		Мурманская обл	Северо-Западный федеральный округ	0
da0dcbb8-5c40-480b-960f-c5cc83b7d38c	22e4a0a6-68a6-47bc-a08c-11610ec6231a	1c727518-c96a-4f34-9ae6-fd510da3be03	Снежногорск	Снежногорск	г	4	51	1		Мурманская обл	Северо-Западный федеральный округ	0
840fc788-9baf-4f17-ae0c-da609b432bd0	d9553f4e-bbf6-4cc2-8f82-523a56265e56	1c727518-c96a-4f34-9ae6-fd510da3be03	Оленегорск-1	Оленегорск-1	г	4	51	1		Мурманская обл	Северо-Западный федеральный округ	0
11a8d8ac-a53d-47c9-ac96-3f8ce111c275	defed7b3-d1f0-4dbb-baa8-03bdaffa2b18	1c727518-c96a-4f34-9ae6-fd510da3be03	Оленегорск-2	Оленегорск-2	г	4	51	1		Мурманская обл	Северо-Западный федеральный округ	0
3c6a4f55-cb9c-46d7-8249-a1ce3e8adc3f	30fa6bcc-608e-40cb-b22a-b202967ff2a6	3f26e2d0-a8ad-4b9c-8ed0-79f63ff019af	Кандалакша	Кандалакша	г	4	51	1	Кандалакшский р-н	Мурманская обл	Северо-Западный федеральный округ	1
3553ba81-5137-4984-a84e-ffab9e17f195	01cc7377-a3a7-4793-9c77-52e3ef66a6ff	6c281de9-1613-46b1-b48c-344bf1a45a9c	Ковдор	Ковдор	г	4	51	1		Мурманская обл	Северо-Западный федеральный округ	1
4ef1e35a-7c46-44c8-97fe-e62d1a1b2d06	866ace16-21ff-49c4-af8d-b74ef0e80208	5b22eaf7-3bab-437c-938f-5af0f45502db	Кола	Кола	г	4	51	1		Мурманская обл	Северо-Западный федеральный округ	1
dd95381f-4306-4b08-ae70-b60290aae8f5	304cb068-e1d1-4947-944f-07c38cd8db6e	e2226235-7ff9-46f7-849c-4d26f08adb12	Заполярный	Заполярный	г	4	51	1		Мурманская обл	Северо-Западный федеральный округ	0
ee47e20a-5921-4b8d-948c-56361212f010	555e7d61-d9a7-4ba6-9770-6caa8198c483	88cd27e2-6a8a-4421-9718-719a28a0a088	Нижний Новгород	Нижний Новгород	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	2
c03eef3e-5147-43ec-94ed-59550bc488f1	1d5a97d5-9bdf-44c9-ac42-e201833e7f28	88cd27e2-6a8a-4421-9718-719a28a0a088	Дзержинск	Дзержинск	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
442e4494-6a0d-4e0d-9d22-41e28f7290d4	be0210d1-1b58-49c1-8304-eb5ff5618fad	88cd27e2-6a8a-4421-9718-719a28a0a088	Саров	Саров	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
e05f27c7-3538-4c7e-ad45-86563d90a842	7e42f157-87d6-4111-a406-17432e814723	88cd27e2-6a8a-4421-9718-719a28a0a088	Арзамас	Арзамас	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
94ead78b-47d8-4988-8d25-2492cf18913b	e736e903-6bc3-450b-b8af-7909213dc9ef	88cd27e2-6a8a-4421-9718-719a28a0a088	Бор	Бор	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
e555566f-a413-45a9-a5e0-a33dfc365ade	dacc69b0-38df-462e-b346-26541cb9c0b8	88cd27e2-6a8a-4421-9718-719a28a0a088	Семенов	Семенов	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
9bed5d99-0aa7-4115-8d6c-6329f3189728	d89942e8-e06b-46bd-a805-7cec8f77417e	88cd27e2-6a8a-4421-9718-719a28a0a088	Выкса	Выкса	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	1
36f3dd03-21e3-4dfb-8c25-a1a01d127433	a72a0367-92a4-4ec3-9aa2-2397039a3d70	88cd27e2-6a8a-4421-9718-719a28a0a088	Первомайск	Первомайск	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
5808045d-1e43-4dfa-b944-602dc06624db	a5d97e2a-acea-44c0-92d1-1f107fc472cd	88cd27e2-6a8a-4421-9718-719a28a0a088	Шахунья	Шахунья	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
8bae624f-4dc9-4170-905a-9886ac28147e	a963a64c-29cf-4342-bdc7-d998017aa4cd	88cd27e2-6a8a-4421-9718-719a28a0a088	Кулебаки	Кулебаки	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	1
48d4cbcb-49c1-4e6e-9308-65c27d1a3a29	275737a6-dee6-493b-82bb-ca5c3c97b24e	7e39f886-da1d-41ae-a4cf-52b588024bd4	Балахна	Балахна	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	1
270bbdf2-0356-44e6-a44c-5567a23fa79a	c77097db-1127-4ffb-91eb-ad260f8f392e	7e39f886-da1d-41ae-a4cf-52b588024bd4	Большекозинское	Большекозинское	с/мо	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
37fe20a1-6fe2-4cd8-b0af-04acffc3103e	c9b94c44-4af2-400c-b28d-fba692c1ad57	7e39f886-da1d-41ae-a4cf-52b588024bd4	Коневская	Коневская	с/а	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
16b0e98d-51bf-4d3a-8380-643f27936492	3d8a57da-59e9-412f-b347-f88f29ab2033	7e39f886-da1d-41ae-a4cf-52b588024bd4	Кочергинская	Кочергинская	с/а	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
f11d4d54-0224-4f84-b2ef-1b6a9534a076	4dba64b5-e19c-4fc3-8459-912f5f45ec37	7e39f886-da1d-41ae-a4cf-52b588024bd4	Шеляуховская	Шеляуховская	с/а	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
90bd280c-0dae-4a97-ac92-a123ce3fbb6c	17962cbc-48c7-43d4-b174-c35485d114e7	fa0d2b5b-a614-41cd-92b9-555da9ca46b8	Богородск	Богородск	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	1
ed892af4-6a1f-43e0-b762-087ccd461e4d	aa1e00f2-a813-4f3d-b74a-9f9d73bfb1ff	e63ddab7-4af7-49ce-b229-484c5b70eab9	Ветлуга	Ветлуга	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	1
38d0a10b-2b56-4d9b-97d5-59f9ed0d02a1	b92c9e2b-161d-4043-87ef-ed255529f7c6	28aa39a2-9d75-407f-b015-cc778d79f293	Володарск	Володарск	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	1
0b3796c0-8331-463e-9924-239f72c25054	a80ea6a8-87f3-4621-89bb-eeb16f56ef94	8e694803-5caf-4913-ab04-37e692792e6b	Городец	Городец	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	1
d840bf14-aa77-4ba9-915b-456bfca55367	b1a903c2-9bdf-4a10-8e4b-e34d7b8d7dc3	8e694803-5caf-4913-ab04-37e692792e6b	Заволжье	Заволжье	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
56bb6448-c1b4-4650-af40-d4f00675ef48	b3350a67-b3c0-47b2-afb3-2b308227a89e	716d1733-e7ca-452a-9a38-a682df8cfb8e	Княгинино	Княгинино	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	1
5a5d3e9d-c5c0-4b50-8862-9156b08553d8	8d72434a-977f-418b-80e0-f37ff75d52e4	4d78cac3-3718-4bfb-bb83-9f34fac76e42	Кстово	Кстово	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	1
f4f58df7-2f95-403c-9a77-cc5d886441ef	d7862869-56dd-4938-a0e2-c0349ff02fcf	4d78cac3-3718-4bfb-bb83-9f34fac76e42	Чернухинский	Чернухинский	с/с	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
95551752-5133-4689-b4ff-dfab44fa3e64	af254853-ffac-4657-a114-8cc75fefd64d	4d78cac3-3718-4bfb-bb83-9f34fac76e42	Слободской	Слободской	с/с	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
03356c46-b40f-42ad-b47b-31d224c362fd	d1a37479-e37c-4a3c-ba51-19b943ca091e	4d78cac3-3718-4bfb-bb83-9f34fac76e42	Большеельнинский	Большеельнинский	с/с	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
1a95780f-dfbf-4302-9cd0-9aa055cc829a	540e1f03-0132-489f-82ac-4de0fb0e5b1f	4d78cac3-3718-4bfb-bb83-9f34fac76e42	Новоликеевский	Новоликеевский	с/с	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
e79b7b9a-375b-49b2-bf70-0375cfafe356	cb691b52-864f-4533-8f9e-ab92d513f36f	4d78cac3-3718-4bfb-bb83-9f34fac76e42	Безводнинский	Безводнинский	с/с	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
19c111db-e005-4df0-814d-91f14eba3b8a	edc07c38-090b-4990-9484-af85752c484f	eb787249-c038-44d7-8d87-e2977244dea2	Лукоянов	Лукоянов	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	1
35d6c24c-e15b-4d2d-a6e6-ea671da260d7	978c4d8c-f724-43b1-aa95-0c1fc49dc6b7	2dd692c1-fc95-41a2-86a1-6a83f47914fe	Лысково	Лысково	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	1
3e70eb4d-fa2e-46cc-b82b-c2e963fb147b	87f58ce7-8bad-4b33-9654-907bbd18d36a	a616b7c4-5b4d-4584-beed-772805f07089	Навашино	Навашино	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	1
27c47cba-8a0d-44c3-a22a-dbdf702f766c	169a49f5-e0ed-44ae-83f8-653e44685e15	21cd4118-bbf0-4994-a6d6-0c20cf089ba4	Павлово	Павлово	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	1
d6f9ecd1-3b80-490d-8360-4e0fa69e1a32	cd695c84-0b68-4d4c-8068-76e9bba1228a	21cd4118-bbf0-4994-a6d6-0c20cf089ba4	Ворсма	Ворсма	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
1404cb27-8666-4cc9-a4e5-41ea4c5c6dbd	9e79f812-d4b6-48d6-97c3-aa94c102de3e	21cd4118-bbf0-4994-a6d6-0c20cf089ba4	Горбатов	Горбатов	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	0
495afd03-4e3f-4c39-b401-d6fec78ecfcc	e3ff7ef2-92b6-4ab7-b2ff-4d58cab73dbc	bf70466a-3562-481a-af08-dc7f0f33851b	Перевоз	Перевоз	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	1
89a35e8d-0a00-48d3-9df3-3b8a08728da4	ef4d5a83-c574-48d9-86ec-386f18bec524	22d4d9b6-f15f-4d2e-a183-ea4a4cc21d77	Сергач	Сергач	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	1
8f7fb2c9-2cad-4df3-9396-52be6c9e5966	0e7e2d6e-7217-4624-857a-67b2300c0952	20a7d573-3461-484d-a0b5-cd9a12cfa7e4	Урень	Урень	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	1
6fe74280-81dd-4cf1-9387-5d795cf30368	46659847-4fed-4981-bdaf-d260874864ee	d68ce670-1e96-44e6-a1e2-acfec9916edb	Чкаловск	Чкаловск	г	4	52	1		Нижегородская обл	Приволжский федеральный округ	1
c9c16716-868e-47de-a4cd-2f214cb254e3	8d0a05bf-3b8a-43e9-ac26-7ce61d7c4560	e5a84b81-8ea1-49e3-b3c4-0528651be129	Великий Новгород	Великий Новгород	г	4	53	1		Новгородская обл	Северо-Западный федеральный округ	2
6c25fe98-decb-4535-80cb-00ed37624be0	6c25fe98-decb-4535-80cb-00ed37624be0	640b105e-1db1-4ada-9fcc-ec0902aa9a36	Борковское	Борковское	с/п	4	53	1	Новгородский р-н	Новгородская обл	Северо-Западный федеральный округ	0
31b8ac64-51a8-41ed-b86a-1c4e4181e7d1	31b8ac64-51a8-41ed-b86a-1c4e4181e7d1	640b105e-1db1-4ada-9fcc-ec0902aa9a36	Бронницкое	Бронницкое	с/п	4	53	1	Новгородский р-н	Новгородская обл	Северо-Западный федеральный округ	0
80d467ce-2d5f-4d55-85ff-fd0b8ac79113	80d467ce-2d5f-4d55-85ff-fd0b8ac79113	640b105e-1db1-4ada-9fcc-ec0902aa9a36	Ермолинское	Ермолинское	с/п	4	53	1	Новгородский р-н	Новгородская обл	Северо-Западный федеральный округ	0
8aa87c3e-8a9e-47d7-95ba-b24d09fa84ed	8aa87c3e-8a9e-47d7-95ba-b24d09fa84ed	640b105e-1db1-4ada-9fcc-ec0902aa9a36	Трубичинское	Трубичинское	с/п	4	53	1	Новгородский р-н	Новгородская обл	Северо-Западный федеральный округ	0
2ad3988d-4097-4f8e-a218-e18da76fbb2d	ae2f372e-7df2-400c-95f9-4b0522567634	dbb5ed6e-9f4c-49d1-ab5b-345222f57856	Боровичи	Боровичи	г	4	53	1		Новгородская обл	Северо-Западный федеральный округ	1
3b5c5d64-a4ce-4b45-b39d-2b574f1009a2	a9075bb6-f2b2-497f-86e1-fe3d9592c075	a34ec3c6-ca41-4b67-8914-5a02a7ff0dea	Валдай	Валдай	г	4	53	1		Новгородская обл	Северо-Западный федеральный округ	1
dd2c5813-959c-4158-9056-67002b9e5f74	58fbfb62-6e1e-402d-8c8d-c8ec722f4a5a	4461b782-8b8a-42ca-ab46-e435045b810b	Малая Вишера	Малая Вишера	г	4	53	1		Новгородская обл	Северо-Западный федеральный округ	1
7b2bc4a8-84f9-4c51-a18f-b9bd120c34c7	b9e66b8f-b027-4e77-8466-55ba3be0b42b	a1bf6ac2-6525-4f4d-a8ab-98b21181a83b	Окуловка	Окуловка	г	4	53	1		Новгородская обл	Северо-Западный федеральный округ	1
d1e8de9f-be0e-4eb3-b735-009a072f199a	4ad123c8-0130-4432-9d6c-e64946f2d647	2a4f8f29-e5b9-4f66-aa7c-eb131e27e4c5	Пестово	Пестово	г	4	53	1		Новгородская обл	Северо-Западный федеральный округ	1
db56772c-c3c8-46ad-89b5-92cf4d02a6e3	c2f4a34c-80b4-4aea-a45b-d932909cccc0	97edbf16-ba0b-494a-8c92-f371c46b6d3e	Сольцы	Сольцы	г	4	53	1		Новгородская обл	Северо-Западный федеральный округ	1
f1255817-3d70-43c5-8573-f2a202d57b01	c46522ae-46ef-4364-9968-6adca25cfd20	97edbf16-ba0b-494a-8c92-f371c46b6d3e	Сольцы 2	Сольцы 2	г	4	53	1		Новгородская обл	Северо-Западный федеральный округ	0
57f368d1-84ae-4b17-8747-f24f08b6ad91	bc4e8fbc-54dc-4114-9c48-fd7a9b3e2e5c	ab9218fd-cb07-4bb8-aff2-ee3d735e9cac	Старая Русса	Старая Русса	г	4	53	1		Новгородская обл	Северо-Западный федеральный округ	1
c0342c04-2549-4766-a78d-23103eda91f4	b12ce6eb-00e8-4d54-b309-14569350f346	27145516-0335-4ca2-a8a4-eb43f8f61597	Холм	Холм	г	4	53	1		Новгородская обл	Северо-Западный федеральный округ	1
5f67ab1c-0f2b-4a39-8866-a565350dfcc7	a084418b-c41f-4086-9009-0adb7e9117bf	7471f8d4-6635-4cf5-984b-0fd501f0a18a	Чудово	Чудово	г	4	53	1		Новгородская обл	Северо-Западный федеральный округ	1
eae2728c-3877-48ff-9387-ae5fde8a0cba	8dea00e3-9aab-4d8e-887c-ef2aaa546456	1ac46b49-3209-4814-b7bf-a509ea1aecd9	Новосибирск	Новосибирск	г	4	54	1		Новосибирская обл	Сибирский федеральный округ	2
051b402b-ee26-4715-b18d-f3a7bb50187c	fd0191f4-4687-42d9-be64-4ebc7824bd08	1ac46b49-3209-4814-b7bf-a509ea1aecd9	Бердск	Бердск	г	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
aaf9adf9-1ced-40df-b641-d411594daedf	8571e389-8c43-4c36-afae-b532d078c928	1ac46b49-3209-4814-b7bf-a509ea1aecd9	Обь	Обь	г	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
349caa54-a988-4b84-82ff-02395903966a	0133a54d-617a-4682-8885-e22c85588be8	1ac46b49-3209-4814-b7bf-a509ea1aecd9	Барабинск	Барабинск	г	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
da44a30d-6afe-43e4-b914-1f65c7f1100e	6965fcac-b7e4-4cab-ab35-a591ed65edf5	1ac46b49-3209-4814-b7bf-a509ea1aecd9	Искитим	Искитим	г	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
3607ec33-7719-45e0-af83-6979a6f9fbb6	1b70e712-092e-4c45-9984-af3a2c7cfdd7	1ac46b49-3209-4814-b7bf-a509ea1aecd9	Куйбышев	Куйбышев	г	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
49989367-254d-4b31-9537-662e92f488ba	17f3169d-63c5-4c04-9395-298333f7e0f4	1ac46b49-3209-4814-b7bf-a509ea1aecd9	Татарск	Татарск	г	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
bf8a4c25-e84d-45a7-a2ee-ede188e9c18b	4c7887bc-ce8f-438a-b41c-67fd4ff442fd	1ac46b49-3209-4814-b7bf-a509ea1aecd9	Кольцово	Кольцово	рп	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ac70aae4-ba1a-40d4-8442-85d30e5000bd	fd304bf3-9ca7-4ed9-b5d9-1b3ba36587f7	16932400-c8e3-4a17-8c57-d96f30a183ce	Верх-Тулинский	Верх-Тулинский	с/с	4	54	1	Новосибирский р-н	Новосибирская обл	Сибирский федеральный округ	0
8fed1bf4-8d2a-4d6b-89d3-5cb349b7c335	4616188b-b76f-4d4e-9705-0ace8d7763b9	16932400-c8e3-4a17-8c57-d96f30a183ce	Мочищенский	Мочищенский	с/с	4	54	1	Новосибирский р-н	Новосибирская обл	Сибирский федеральный округ	0
3166718e-4d48-4ea3-a8fc-01c8a650d861	0b4d0da7-62d9-4f73-b1db-99f7a2bf0de9	16932400-c8e3-4a17-8c57-d96f30a183ce	Березовский	Березовский	с/с	4	54	1	Новосибирский р-н	Новосибирская обл	Сибирский федеральный округ	0
847b1355-67bd-4b27-96ad-1d2ad20c52f7	4da841a9-1d14-4149-b385-b68e32df3ad2	16932400-c8e3-4a17-8c57-d96f30a183ce	Мичуринский	Мичуринский	с/с	4	54	1	Новосибирский р-н	Новосибирская обл	Сибирский федеральный округ	0
8ade1d19-70c2-48a8-895c-7548823ddd4f	90ab6ec1-464a-407f-b900-c8d44914c805	16932400-c8e3-4a17-8c57-d96f30a183ce	Станционный	Станционный	с/с	4	54	1	Новосибирский р-н	Новосибирская обл	Сибирский федеральный округ	0
8ddb7b70-2dff-4f40-9fd4-f255505a8ee5	c10ea0a8-9284-4172-a232-7e3b6cf4ef6b	16932400-c8e3-4a17-8c57-d96f30a183ce	Боровской	Боровской	с/с	4	54	1	Новосибирский р-н	Новосибирская обл	Сибирский федеральный округ	0
4274fecf-f005-48c2-92bd-94f327441216	4274fecf-f005-48c2-92bd-94f327441216	16932400-c8e3-4a17-8c57-d96f30a183ce	Барышевский	Барышевский	с/с	4	54	1	Новосибирский р-н	Новосибирская обл	Сибирский федеральный округ	0
4af34a49-a800-4a96-8e2a-fc12d0a73c9c	a1539d6c-f915-4eb6-aa46-2ac59d9888b8	16932400-c8e3-4a17-8c57-d96f30a183ce	Каменский	Каменский	с/с	4	54	1	Новосибирский р-н	Новосибирская обл	Сибирский федеральный округ	0
baf50e41-3ad7-4873-a68f-694323c49824	c2597e83-c92a-4178-95c3-9eac83de43d5	16932400-c8e3-4a17-8c57-d96f30a183ce	Криводановский	Криводановский	с/с	4	54	1	Новосибирский р-н	Новосибирская обл	Сибирский федеральный округ	0
74d24f3d-1beb-45bc-8af4-456d71eaeb62	74d24f3d-1beb-45bc-8af4-456d71eaeb62	16932400-c8e3-4a17-8c57-d96f30a183ce	Кубовинский	Кубовинский	с/с	4	54	1	Новосибирский р-н	Новосибирская обл	Сибирский федеральный округ	0
2a19dfea-32df-4bd8-9f4f-85c125d71ce9	2a19dfea-32df-4bd8-9f4f-85c125d71ce9	16932400-c8e3-4a17-8c57-d96f30a183ce	Кудряшовский	Кудряшовский	с/с	4	54	1	Новосибирский р-н	Новосибирская обл	Сибирский федеральный округ	0
dd6fe2d3-415b-4638-905e-53be771b88af	dd6fe2d3-415b-4638-905e-53be771b88af	16932400-c8e3-4a17-8c57-d96f30a183ce	Морской	Морской	с/с	4	54	1	Новосибирский р-н	Новосибирская обл	Сибирский федеральный округ	0
df647a12-172b-4e18-8d8e-34067633529c	df647a12-172b-4e18-8d8e-34067633529c	16932400-c8e3-4a17-8c57-d96f30a183ce	Новолуговской	Новолуговской	с/с	4	54	1	Новосибирский р-н	Новосибирская обл	Сибирский федеральный округ	0
982c5ede-b06c-4480-b060-3f27978dd5e9	982c5ede-b06c-4480-b060-3f27978dd5e9	16932400-c8e3-4a17-8c57-d96f30a183ce	Плотниковский	Плотниковский	с/с	4	54	1	Новосибирский р-н	Новосибирская обл	Сибирский федеральный округ	0
da18bee3-2d2e-496d-8785-1716ddadb0cc	da18bee3-2d2e-496d-8785-1716ddadb0cc	16932400-c8e3-4a17-8c57-d96f30a183ce	Раздольненский	Раздольненский	с/с	4	54	1	Новосибирский р-н	Новосибирская обл	Сибирский федеральный округ	0
9c27b223-0cb5-4698-a010-4fb55f582501	9c27b223-0cb5-4698-a010-4fb55f582501	16932400-c8e3-4a17-8c57-d96f30a183ce	Толмачевский	Толмачевский	с/с	4	54	1	Новосибирский р-н	Новосибирская обл	Сибирский федеральный округ	0
4ebaccf1-8fef-4f0b-b3d5-5466671668de	4ebaccf1-8fef-4f0b-b3d5-5466671668de	16932400-c8e3-4a17-8c57-d96f30a183ce	Ярковский	Ярковский	с/с	4	54	1	Новосибирский р-н	Новосибирская обл	Сибирский федеральный округ	0
a27ab178-b484-4036-a3e2-dbef16ebb43f	a37ad098-0d7f-4a3c-99c7-6e159e165f57	e69722e4-2e76-463a-a865-b2d1a0c6acd8	Щербаковский	Щербаковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
37374895-6bbc-4711-8433-77bfcc34c54e	37374895-6bbc-4711-8433-77bfcc34c54e	e69722e4-2e76-463a-a865-b2d1a0c6acd8	Зюзинский	Зюзинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
d4b8dd7d-550d-4367-b6b9-9f659d9655a5	d4b8dd7d-550d-4367-b6b9-9f659d9655a5	e69722e4-2e76-463a-a865-b2d1a0c6acd8	Козловский	Козловский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
9e2ebc6d-4e5c-4a32-9f47-84fc4b8b80c1	9e2ebc6d-4e5c-4a32-9f47-84fc4b8b80c1	e69722e4-2e76-463a-a865-b2d1a0c6acd8	Межозерный	Межозерный	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
5b1fa53a-456b-4770-ba8c-bcbda0ebff7b	5b1fa53a-456b-4770-ba8c-bcbda0ebff7b	e69722e4-2e76-463a-a865-b2d1a0c6acd8	Новониколаевский	Новониколаевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
30d8219a-a426-4dd9-af1a-31d86f95dda3	30d8219a-a426-4dd9-af1a-31d86f95dda3	e69722e4-2e76-463a-a865-b2d1a0c6acd8	Новоспасский	Новоспасский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
efdd1e19-ce76-4361-a0a1-610b480c5131	efdd1e19-ce76-4361-a0a1-610b480c5131	e69722e4-2e76-463a-a865-b2d1a0c6acd8	Новочановски	Новочановски	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
39971446-b6a3-45f3-9baa-1f8ba8fba2c0	39971446-b6a3-45f3-9baa-1f8ba8fba2c0	e69722e4-2e76-463a-a865-b2d1a0c6acd8	Новоярковский	Новоярковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
d6050249-7fe4-4b23-adbc-3ca042ad8d70	d6050249-7fe4-4b23-adbc-3ca042ad8d70	e69722e4-2e76-463a-a865-b2d1a0c6acd8	Устьянцевский	Устьянцевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
0a30ad24-ee7e-4157-aac9-9069a53350b3	0a30ad24-ee7e-4157-aac9-9069a53350b3	e69722e4-2e76-463a-a865-b2d1a0c6acd8	Таскаевский	Таскаевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
0baedb9d-22e7-49fc-b0c5-551efa7eef25	0baedb9d-22e7-49fc-b0c5-551efa7eef25	e69722e4-2e76-463a-a865-b2d1a0c6acd8	Шубинский	Шубинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
53c6a178-3121-4294-9c35-d5655914c347	7e18e6d0-f7e1-4ada-a845-cc7ab5431a1a	fc206783-5449-43ca-a876-57e5de9c556b	Болотное	Болотное	г	4	54	1		Новосибирская обл	Сибирский федеральный округ	1
d539e59b-407b-4605-99b7-e47661bd5251	d539e59b-407b-4605-99b7-e47661bd5251	fc206783-5449-43ca-a876-57e5de9c556b	Ачинский	Ачинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6b632170-1844-418c-ba16-8fb789ea2972	6b632170-1844-418c-ba16-8fb789ea2972	fc206783-5449-43ca-a876-57e5de9c556b	Байкальский	Байкальский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
099fc142-f417-4f76-9d11-1fb28baa2afe	099fc142-f417-4f76-9d11-1fb28baa2afe	fc206783-5449-43ca-a876-57e5de9c556b	Баратаевский	Баратаевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
aea2b9c1-9801-4bee-aa92-c03e6254d4d1	aea2b9c1-9801-4bee-aa92-c03e6254d4d1	fc206783-5449-43ca-a876-57e5de9c556b	Боровской	Боровской	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ee74dc58-1c51-497e-b8fc-c4dda84416ad	ee74dc58-1c51-497e-b8fc-c4dda84416ad	fc206783-5449-43ca-a876-57e5de9c556b	Варламовский	Варламовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
f8fe15f2-1c0b-4759-a6bc-9864829b0e19	f8fe15f2-1c0b-4759-a6bc-9864829b0e19	fc206783-5449-43ca-a876-57e5de9c556b	Дивинский	Дивинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
8ef957f1-b9be-4462-811e-ca65b7b0e851	8ef957f1-b9be-4462-811e-ca65b7b0e851	fc206783-5449-43ca-a876-57e5de9c556b	Егоровский	Егоровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
23a6010f-23fb-403a-ac79-16178e1f5547	23a6010f-23fb-403a-ac79-16178e1f5547	fc206783-5449-43ca-a876-57e5de9c556b	Карасевский	Карасевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
a139bffa-5af9-4c71-b88b-f692418a2f20	a139bffa-5af9-4c71-b88b-f692418a2f20	fc206783-5449-43ca-a876-57e5de9c556b	Корниловский	Корниловский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6eeb7248-4a6a-4f98-ae3c-c907185a8094	6eeb7248-4a6a-4f98-ae3c-c907185a8094	fc206783-5449-43ca-a876-57e5de9c556b	Кунчурукский	Кунчурукский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
d42d5f8c-9d6f-47e6-a81d-bba84e5594cf	d42d5f8c-9d6f-47e6-a81d-bba84e5594cf	fc206783-5449-43ca-a876-57e5de9c556b	Новобибеевский	Новобибеевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
9f03d3fc-f2b1-4d3f-9d21-7c5467cffcbf	9f03d3fc-f2b1-4d3f-9d21-7c5467cffcbf	fc206783-5449-43ca-a876-57e5de9c556b	Новобибеевский	Новобибеевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
7aaa1f66-d9ca-4842-abf3-f341f62037d2	7aaa1f66-d9ca-4842-abf3-f341f62037d2	fc206783-5449-43ca-a876-57e5de9c556b	Ояшинский	Ояшинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
f2150515-460d-4d19-b469-c47ea5e44439	f2150515-460d-4d19-b469-c47ea5e44439	fc206783-5449-43ca-a876-57e5de9c556b	Светлополянский	Светлополянский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
1fcd80e1-d624-475e-bb64-d5f5e1ee2f06	1fcd80e1-d624-475e-bb64-d5f5e1ee2f06	5449c5a3-97a0-4127-aae9-902c19fb3375	Венгеровский	Венгеровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
649dd2e7-3385-4667-8314-47d4d30d5dc3	649dd2e7-3385-4667-8314-47d4d30d5dc3	5449c5a3-97a0-4127-aae9-902c19fb3375	Вознесенский	Вознесенский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
34375b57-17f1-45ea-b982-d3c98dd10251	34375b57-17f1-45ea-b982-d3c98dd10251	5449c5a3-97a0-4127-aae9-902c19fb3375	Воробьевский	Воробьевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
5dc0a84e-a622-4f00-9891-cc1bcd809801	5dc0a84e-a622-4f00-9891-cc1bcd809801	5449c5a3-97a0-4127-aae9-902c19fb3375	Ключевской	Ключевской	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
409f3d9b-c699-44cd-b673-f95b6d4a3af6	409f3d9b-c699-44cd-b673-f95b6d4a3af6	5449c5a3-97a0-4127-aae9-902c19fb3375	Меньшиковский	Меньшиковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ae682e4e-0fab-43ff-8211-86dba7bb7d5d	ae682e4e-0fab-43ff-8211-86dba7bb7d5d	5449c5a3-97a0-4127-aae9-902c19fb3375	Мининский	Мининский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
7b678a3c-52ca-4ec8-9bff-ea650a2d4286	7b678a3c-52ca-4ec8-9bff-ea650a2d4286	5449c5a3-97a0-4127-aae9-902c19fb3375	Новокуликовский	Новокуликовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
431384af-bc73-4331-b04b-0a1875d7fe9a	431384af-bc73-4331-b04b-0a1875d7fe9a	5449c5a3-97a0-4127-aae9-902c19fb3375	Новотартасский	Новотартасский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
76d047b6-363c-4a8c-9b09-bdea629c29a8	76d047b6-363c-4a8c-9b09-bdea629c29a8	5449c5a3-97a0-4127-aae9-902c19fb3375	Павловский	Павловский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ad97ce74-1547-43a5-b624-9b7fad611431	ad97ce74-1547-43a5-b624-9b7fad611431	5449c5a3-97a0-4127-aae9-902c19fb3375	Петропавловский 1-й	Петропавловский 1-й	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c998fd92-5208-457a-9987-cb8a5e5acf97	c998fd92-5208-457a-9987-cb8a5e5acf97	5449c5a3-97a0-4127-aae9-902c19fb3375	Петропавловский 2-й	Петропавловский 2-й	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
3af0a909-00f1-4502-b2f9-a1e7a99d2d6a	3af0a909-00f1-4502-b2f9-a1e7a99d2d6a	5449c5a3-97a0-4127-aae9-902c19fb3375	Сибирцевский 1-й	Сибирцевский 1-й	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
3ee6fe0e-03f7-4779-82e0-7728d2b55448	3ee6fe0e-03f7-4779-82e0-7728d2b55448	5449c5a3-97a0-4127-aae9-902c19fb3375	Сибирцевский 2-й	Сибирцевский 2-й	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c1da86fb-2e3b-4602-bfc9-ff7d673a9221	c1da86fb-2e3b-4602-bfc9-ff7d673a9221	5449c5a3-97a0-4127-aae9-902c19fb3375	Тартасский	Тартасский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c259a0e9-136f-42da-ab1c-c28a97701ca6	c259a0e9-136f-42da-ab1c-c28a97701ca6	5449c5a3-97a0-4127-aae9-902c19fb3375	Туруновский	Туруновский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
cad72c3c-8304-4997-bbc2-069f3af26702	cad72c3c-8304-4997-bbc2-069f3af26702	5449c5a3-97a0-4127-aae9-902c19fb3375	Урезский	Урезский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
7f97ea3a-377d-49db-b0e2-3d63239650ae	7f97ea3a-377d-49db-b0e2-3d63239650ae	5449c5a3-97a0-4127-aae9-902c19fb3375	Усть-Изесский	Усть-Изесский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ce697c2a-1a70-4b17-96a3-71bd65a1d33f	ce697c2a-1a70-4b17-96a3-71bd65a1d33f	5449c5a3-97a0-4127-aae9-902c19fb3375	Усть-Ламенский	Усть-Ламенский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
3766b68b-eb44-4fae-b63c-d88e3b8be3b4	3766b68b-eb44-4fae-b63c-d88e3b8be3b4	5449c5a3-97a0-4127-aae9-902c19fb3375	Филошенский	Филошенский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
d110cefb-0569-4b9d-8929-7ddf78d9e639	d110cefb-0569-4b9d-8929-7ddf78d9e639	5449c5a3-97a0-4127-aae9-902c19fb3375	Шипицынский	Шипицынский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
541a3c85-b5c9-4abd-912d-18643032ea2b	541a3c85-b5c9-4abd-912d-18643032ea2b	edf28806-6625-420e-8eb6-c9b3ca36d321	Баклушевский	Баклушевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
9299ca55-ef4a-48d0-b7e2-eac44b5b1c0d	9299ca55-ef4a-48d0-b7e2-eac44b5b1c0d	edf28806-6625-420e-8eb6-c9b3ca36d321	Волчанский	Волчанский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
4f0d2180-b5c9-4be5-ae76-4ede083e5efe	4f0d2180-b5c9-4be5-ae76-4ede083e5efe	edf28806-6625-420e-8eb6-c9b3ca36d321	Доволенский	Доволенский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	3
0e7a9761-1619-4e3c-a8be-c24761fcbef6	0e7a9761-1619-4e3c-a8be-c24761fcbef6	edf28806-6625-420e-8eb6-c9b3ca36d321	Ильинский	Ильинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
0485310b-73e2-40ae-a0e7-747638f78d5a	0485310b-73e2-40ae-a0e7-747638f78d5a	edf28806-6625-420e-8eb6-c9b3ca36d321	Индерский	Индерский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
9b61e762-5580-423d-a236-bca7dfe668c8	9b61e762-5580-423d-a236-bca7dfe668c8	edf28806-6625-420e-8eb6-c9b3ca36d321	Комарьевский	Комарьевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c5a5535c-0aee-49fd-9f92-c186d18bd843	c5a5535c-0aee-49fd-9f92-c186d18bd843	edf28806-6625-420e-8eb6-c9b3ca36d321	Красногривенский	Красногривенский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
663fe57b-bcaa-437a-b824-a44e72f146a7	663fe57b-bcaa-437a-b824-a44e72f146a7	edf28806-6625-420e-8eb6-c9b3ca36d321	Согорнский	Согорнский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
4617bd65-bb2c-45c9-b603-35a2153ca535	4617bd65-bb2c-45c9-b603-35a2153ca535	edf28806-6625-420e-8eb6-c9b3ca36d321	Суздальский	Суздальский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
8ec535c3-c938-4342-ae3f-1f3d52037fd9	8ec535c3-c938-4342-ae3f-1f3d52037fd9	edf28806-6625-420e-8eb6-c9b3ca36d321	Травнинский	Травнинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
25897a3d-77e0-4c6f-aaa9-8b9f2ae5310e	25897a3d-77e0-4c6f-aaa9-8b9f2ae5310e	edf28806-6625-420e-8eb6-c9b3ca36d321	Утянский	Утянский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
fba68718-3157-480b-9ae2-a4b9aa0e46c8	fba68718-3157-480b-9ae2-a4b9aa0e46c8	edf28806-6625-420e-8eb6-c9b3ca36d321	Шагальский	Шагальский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ef69cb25-75ad-4a07-a347-07efde7ad1df	ef69cb25-75ad-4a07-a347-07efde7ad1df	edf28806-6625-420e-8eb6-c9b3ca36d321	Ярковский	Ярковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
60a45bef-e391-4f11-bcbe-93a78e8caaff	60a45bef-e391-4f11-bcbe-93a78e8caaff	dc79992b-1b9f-4daa-9176-7bf865e79b48	Алексеевский	Алексеевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
0cefba45-c00d-49a3-b6dd-e7e11a16e698	0cefba45-c00d-49a3-b6dd-e7e11a16e698	dc79992b-1b9f-4daa-9176-7bf865e79b48	Верх-Каргатский	Верх-Каргатский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
bdc7650a-87e2-42b4-b981-58c3ca38986c	bdc7650a-87e2-42b4-b981-58c3ca38986c	dc79992b-1b9f-4daa-9176-7bf865e79b48	Верх-Урюмский	Верх-Урюмский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
4a0e69a4-3b02-4bc8-8616-6d62f761d559	4a0e69a4-3b02-4bc8-8616-6d62f761d559	dc79992b-1b9f-4daa-9176-7bf865e79b48	Горносталевский	Горносталевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
5fd66b0e-4413-41e6-8617-bbf7b038a026	5fd66b0e-4413-41e6-8617-bbf7b038a026	dc79992b-1b9f-4daa-9176-7bf865e79b48	Здвинский	Здвинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
738f7c14-91c7-4c4e-b666-7acd42744d64	738f7c14-91c7-4c4e-b666-7acd42744d64	dc79992b-1b9f-4daa-9176-7bf865e79b48	Лянинский	Лянинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
b28a3775-271d-4f2f-b808-231bffbb2046	b28a3775-271d-4f2f-b808-231bffbb2046	dc79992b-1b9f-4daa-9176-7bf865e79b48	Нижнечулымский	Нижнечулымский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
4a1490ce-92ea-4a34-b4ff-f0c34dfe5dc8	4a1490ce-92ea-4a34-b4ff-f0c34dfe5dc8	dc79992b-1b9f-4daa-9176-7bf865e79b48	Новороссийский	Новороссийский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
a95ee8f2-e47a-4537-9339-b4e9d46f6b6c	a95ee8f2-e47a-4537-9339-b4e9d46f6b6c	dc79992b-1b9f-4daa-9176-7bf865e79b48	Петраковский	Петраковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
73622a31-c954-4fe8-bb98-77bf6cae21c8	73622a31-c954-4fe8-bb98-77bf6cae21c8	dc79992b-1b9f-4daa-9176-7bf865e79b48	Рощинский	Рощинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
858765a7-0198-437a-870d-4f850e22d72a	858765a7-0198-437a-870d-4f850e22d72a	dc79992b-1b9f-4daa-9176-7bf865e79b48	Сарыбалыкский	Сарыбалыкский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
954761cb-246a-4305-b11a-a39bf364a93d	954761cb-246a-4305-b11a-a39bf364a93d	dc79992b-1b9f-4daa-9176-7bf865e79b48	Нижнеурюмский	Нижнеурюмский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
98314898-48cb-470d-8dc5-a2c54483059b	98314898-48cb-470d-8dc5-a2c54483059b	dc79992b-1b9f-4daa-9176-7bf865e79b48	Цветниковский	Цветниковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
39771a28-a9e6-49f6-aee9-bfd23bc4f510	39771a28-a9e6-49f6-aee9-bfd23bc4f510	dc79992b-1b9f-4daa-9176-7bf865e79b48	Чулымский	Чулымский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ee9fbda1-2306-4aad-8bf7-8f1e5c72c62b	ee9fbda1-2306-4aad-8bf7-8f1e5c72c62b	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Бурмистровский	Бурмистровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
1f60c302-45e5-48a8-8e0f-30be162a21a3	1f60c302-45e5-48a8-8e0f-30be162a21a3	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Быстровский	Быстровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
39d13d3b-c58a-48d7-b362-630722df4019	39d13d3b-c58a-48d7-b362-630722df4019	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Верх-Коенский	Верх-Коенский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
2dd29dde-e451-42f6-9105-68175a1d28ff	2dd29dde-e451-42f6-9105-68175a1d28ff	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Гусельниковский	Гусельниковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
92be35c8-40b3-4dd5-8094-4ce0c21cdc0a	92be35c8-40b3-4dd5-8094-4ce0c21cdc0a	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Евсинский	Евсинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
12ddf527-147c-49ba-a911-c2f8909700ef	12ddf527-147c-49ba-a911-c2f8909700ef	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Листвянский	Листвянский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
dd6ddc05-8530-4fa0-9ac9-19d15a6a34c0	dd6ddc05-8530-4fa0-9ac9-19d15a6a34c0	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Легостаевский	Легостаевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
4b266778-4b9a-4a44-85c2-294f465f89ac	4b266778-4b9a-4a44-85c2-294f465f89ac	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Мичуринский	Мичуринский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
40048e04-b3e0-4206-8fe4-07d0510a1b1d	40048e04-b3e0-4206-8fe4-07d0510a1b1d	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Морозовский	Морозовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
87600684-7b67-45cd-8f93-dcd6a7407dbd	87600684-7b67-45cd-8f93-dcd6a7407dbd	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Преображенский	Преображенский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
aaf33ad6-88f5-4d55-859b-d3744e883083	aaf33ad6-88f5-4d55-859b-d3744e883083	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Промышленный	Промышленный	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
8bdad7b8-aa62-489c-86a5-48fdd5ce9af0	8bdad7b8-aa62-489c-86a5-48fdd5ce9af0	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Совхозный	Совхозный	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ecc91148-986d-4ad0-b5fe-899e4ebba028	ecc91148-986d-4ad0-b5fe-899e4ebba028	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Степной	Степной	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
a8e5e63b-7c33-494d-b896-d5ff5845c68f	a8e5e63b-7c33-494d-b896-d5ff5845c68f	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Тальменский	Тальменский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
f34649cc-f0ec-4d1a-810a-90d6edb64be1	f34649cc-f0ec-4d1a-810a-90d6edb64be1	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Улыбинский	Улыбинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
f4bd9e29-0006-48a4-992c-b296a136fa2f	f4bd9e29-0006-48a4-992c-b296a136fa2f	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Усть-Чемский	Усть-Чемский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
9e3d5f50-17ab-4c5c-bfb4-550d21dc01b4	9e3d5f50-17ab-4c5c-bfb4-550d21dc01b4	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Чернореченский	Чернореченский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
2f9db0c3-97f5-4e37-aaef-4248c697a76e	2f9db0c3-97f5-4e37-aaef-4248c697a76e	9e297e5e-63de-47da-a2e0-0049ef8ef37b	Шибковский	Шибковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
d0762c8c-3ef6-4315-ba9d-c98dd38ab667	23d59dbe-1aed-4564-84da-fe921f9ce294	649d1374-867a-4ac5-bc00-fb9000eb7209	Карасук	Карасук	г	4	54	1		Новосибирская обл	Сибирский федеральный округ	1
d7fd39ed-5ace-412b-94d7-e2debbbb67b2	d7fd39ed-5ace-412b-94d7-e2debbbb67b2	649d1374-867a-4ac5-bc00-fb9000eb7209	Беленский	Беленский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6483e7f9-d8d4-4348-a95a-26fec9a712ec	6483e7f9-d8d4-4348-a95a-26fec9a712ec	649d1374-867a-4ac5-bc00-fb9000eb7209	Благодатский	Благодатский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
f9ba9fe4-fe02-4fb9-a66f-b01b6d021af7	f9ba9fe4-fe02-4fb9-a66f-b01b6d021af7	649d1374-867a-4ac5-bc00-fb9000eb7209	Знаменский	Знаменский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
1369da2d-fe8d-41bd-80e5-c323ea739c7f	1369da2d-fe8d-41bd-80e5-c323ea739c7f	649d1374-867a-4ac5-bc00-fb9000eb7209	Ирбизинский	Ирбизинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
16c17bee-371b-49aa-b341-13968fbad7ab	16c17bee-371b-49aa-b341-13968fbad7ab	649d1374-867a-4ac5-bc00-fb9000eb7209	Калиновский	Калиновский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
f18df114-3ff2-497c-9fa4-9ff36a6bd771	f18df114-3ff2-497c-9fa4-9ff36a6bd771	649d1374-867a-4ac5-bc00-fb9000eb7209	Михайловский	Михайловский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
94d3792a-bd76-4189-83bb-0bfb405545de	94d3792a-bd76-4189-83bb-0bfb405545de	649d1374-867a-4ac5-bc00-fb9000eb7209	Октябрьский	Октябрьский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
dd3ac7e0-05d4-4d80-99ab-b74e94dbf4ca	dd3ac7e0-05d4-4d80-99ab-b74e94dbf4ca	649d1374-867a-4ac5-bc00-fb9000eb7209	Студеновский	Студеновский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6a81c1a0-aa05-40de-ad68-4e1939b61e35	6a81c1a0-aa05-40de-ad68-4e1939b61e35	649d1374-867a-4ac5-bc00-fb9000eb7209	Троицкий	Троицкий	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ba1b1481-5042-4a31-a427-482754455daa	ba1b1481-5042-4a31-a427-482754455daa	649d1374-867a-4ac5-bc00-fb9000eb7209	Хорошинский	Хорошинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
b2f4af28-c822-445f-8bd7-529b2df1d82c	b2f4af28-c822-445f-8bd7-529b2df1d82c	649d1374-867a-4ac5-bc00-fb9000eb7209	Чернокурьинский	Чернокурьинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
a2fcb00b-0765-47f7-827f-bb7e4863ed96	f3a2db25-007e-4830-b460-e763ced3a642	87b7f4d5-623f-48aa-9f0e-dde02a7dd8c8	Каргат	Каргат	г	4	54	1		Новосибирская обл	Сибирский федеральный округ	1
93f123e7-fcb4-4696-b6a5-ccf8947e2e7e	93f123e7-fcb4-4696-b6a5-ccf8947e2e7e	87b7f4d5-623f-48aa-9f0e-dde02a7dd8c8	Алабугинский	Алабугинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
391e81ea-c550-4fb5-9965-6e1e4e5d522e	391e81ea-c550-4fb5-9965-6e1e4e5d522e	87b7f4d5-623f-48aa-9f0e-dde02a7dd8c8	Беркутовский	Беркутовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
114d5060-6f33-464d-92fc-66f2fa4ef82a	114d5060-6f33-464d-92fc-66f2fa4ef82a	87b7f4d5-623f-48aa-9f0e-dde02a7dd8c8	Верх-Каргатский	Верх-Каргатский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
fc268325-162b-440f-8740-d1be24043ed2	fc268325-162b-440f-8740-d1be24043ed2	87b7f4d5-623f-48aa-9f0e-dde02a7dd8c8	Карганский	Карганский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
5d29d36d-48b4-49f3-a499-e133c950f6e8	5d29d36d-48b4-49f3-a499-e133c950f6e8	87b7f4d5-623f-48aa-9f0e-dde02a7dd8c8	Кубанский	Кубанский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
3939453e-4ad2-4679-a2d8-3b287a4e99cf	3939453e-4ad2-4679-a2d8-3b287a4e99cf	87b7f4d5-623f-48aa-9f0e-dde02a7dd8c8	Маршанский	Маршанский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
96829b19-5caa-4a75-912a-45a3d27560fb	96829b19-5caa-4a75-912a-45a3d27560fb	87b7f4d5-623f-48aa-9f0e-dde02a7dd8c8	Мусинский	Мусинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
e3e909e0-2ecc-44f4-91dd-794c613856a7	e3e909e0-2ecc-44f4-91dd-794c613856a7	87b7f4d5-623f-48aa-9f0e-dde02a7dd8c8	Первомайский	Первомайский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
02a36501-e609-4f67-baa4-d70975320c27	02a36501-e609-4f67-baa4-d70975320c27	87b7f4d5-623f-48aa-9f0e-dde02a7dd8c8	Суминский	Суминский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
3ea4e984-4157-43ee-af4c-3b8ff0a6cd2f	3ea4e984-4157-43ee-af4c-3b8ff0a6cd2f	87b7f4d5-623f-48aa-9f0e-dde02a7dd8c8	Форпост-Каргатский	Форпост-Каргатский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
0fe38954-afd0-4ed0-8495-7cf3dbc3e355	0fe38954-afd0-4ed0-8495-7cf3dbc3e355	e158c1ab-be77-4ca9-9895-5ac13ded736c	Вьюнский	Вьюнский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
f07495c8-9c3d-4177-a850-49b451a58325	f07495c8-9c3d-4177-a850-49b451a58325	e158c1ab-be77-4ca9-9895-5ac13ded736c	Калининский	Калининский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
19e7d83a-41e9-4a2a-ba13-751b2b62d333	19e7d83a-41e9-4a2a-ba13-751b2b62d333	e158c1ab-be77-4ca9-9895-5ac13ded736c	Кандауровский	Кандауровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
e6c0a22d-b00f-482f-b4d8-4b0de240e02f	e6c0a22d-b00f-482f-b4d8-4b0de240e02f	e158c1ab-be77-4ca9-9895-5ac13ded736c	Королевский	Королевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6092b75a-8513-4213-9df6-6c14611cd2cc	6092b75a-8513-4213-9df6-6c14611cd2cc	e158c1ab-be77-4ca9-9895-5ac13ded736c	Новотырышкинский	Новотырышкинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
2d65eb33-b3f2-49af-b725-7162127b4e94	2d65eb33-b3f2-49af-b725-7162127b4e94	e158c1ab-be77-4ca9-9895-5ac13ded736c	Пихтовский	Пихтовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
87778314-1e32-46d3-bfa8-a85862683cba	87778314-1e32-46d3-bfa8-a85862683cba	e158c1ab-be77-4ca9-9895-5ac13ded736c	Пихтовский	Пихтовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
1b7af6d3-c79c-4a9e-a79d-1481855c0814	1b7af6d3-c79c-4a9e-a79d-1481855c0814	e158c1ab-be77-4ca9-9895-5ac13ded736c	Пономаревский	Пономаревский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
bb3b296e-ae6f-4027-9971-deffa5717768	bb3b296e-ae6f-4027-9971-deffa5717768	e158c1ab-be77-4ca9-9895-5ac13ded736c	Сидоровский	Сидоровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
5fdd49bf-7dac-40d7-a62e-024ece8d4b1d	5fdd49bf-7dac-40d7-a62e-024ece8d4b1d	e158c1ab-be77-4ca9-9895-5ac13ded736c	Скалинский	Скалинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
91069bb5-90d1-41ab-b89f-a3cbf01abfef	91069bb5-90d1-41ab-b89f-a3cbf01abfef	e158c1ab-be77-4ca9-9895-5ac13ded736c	Соколовский	Соколовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
d4673eb0-5075-4ae5-837b-750a7c1d8457	d4673eb0-5075-4ae5-837b-750a7c1d8457	a0d8802b-5dbb-40ab-87b4-e72d3dc15808	Дупленский	Дупленский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
d1b8dc9b-1beb-48d7-a3f8-4b9a47ea4ddb	d1b8dc9b-1beb-48d7-a3f8-4b9a47ea4ddb	a0d8802b-5dbb-40ab-87b4-e72d3dc15808	Краснотальский	Краснотальский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
cfdd04df-96ff-48c2-9c91-d42152a5944e	cfdd04df-96ff-48c2-9c91-d42152a5944e	a0d8802b-5dbb-40ab-87b4-e72d3dc15808	Кремлевский	Кремлевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
95b53c9b-088a-4fd2-8462-5e53c678a6dc	95b53c9b-088a-4fd2-8462-5e53c678a6dc	a0d8802b-5dbb-40ab-87b4-e72d3dc15808	Крутологовский	Крутологовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
a72f2fcd-6e16-4a5d-9030-cd8f043aa2ff	a72f2fcd-6e16-4a5d-9030-cd8f043aa2ff	a0d8802b-5dbb-40ab-87b4-e72d3dc15808	Леснополянский	Леснополянский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ef5eba93-0bdd-489e-bfc6-1b503e360d82	ef5eba93-0bdd-489e-bfc6-1b503e360d82	a0d8802b-5dbb-40ab-87b4-e72d3dc15808	Новомихайловский	Новомихайловский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
0627a525-fdb1-491c-a4ce-ebfd3858fb5a	0627a525-fdb1-491c-a4ce-ebfd3858fb5a	a0d8802b-5dbb-40ab-87b4-e72d3dc15808	Овчинниковский	Овчинниковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
62a297c4-3968-4cce-8fb7-f254b614180c	62a297c4-3968-4cce-8fb7-f254b614180c	a0d8802b-5dbb-40ab-87b4-e72d3dc15808	Поваренский	Поваренский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
7aa4d859-ad2d-44b0-9960-f22f3034b650	7aa4d859-ad2d-44b0-9960-f22f3034b650	a0d8802b-5dbb-40ab-87b4-e72d3dc15808	Прокудский	Прокудский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ed93d6ab-9b8b-4eca-8597-7960800caaef	ed93d6ab-9b8b-4eca-8597-7960800caaef	a0d8802b-5dbb-40ab-87b4-e72d3dc15808	Совхозный	Совхозный	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c0b963d4-79f8-42a3-a15a-2df5fdba6841	c0b963d4-79f8-42a3-a15a-2df5fdba6841	a0d8802b-5dbb-40ab-87b4-e72d3dc15808	Федосихинский	Федосихинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
125c5d2f-0b3e-4773-89b7-1a884c7d7c3f	125c5d2f-0b3e-4773-89b7-1a884c7d7c3f	a0d8802b-5dbb-40ab-87b4-e72d3dc15808	Целинный	Целинный	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
aaafccb3-27e4-4d09-b7d9-0b8d7d6e68da	aaafccb3-27e4-4d09-b7d9-0b8d7d6e68da	a0d8802b-5dbb-40ab-87b4-e72d3dc15808	Чистопольский	Чистопольский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
a5f46301-e307-4058-9955-9ec6b51e85d8	a5f46301-e307-4058-9955-9ec6b51e85d8	a0d8802b-5dbb-40ab-87b4-e72d3dc15808	Шагаловский	Шагаловский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
53358ee1-12a9-4040-b88d-7d49421c4b26	53358ee1-12a9-4040-b88d-7d49421c4b26	6ccf0bab-b523-4e6c-9026-374609a97d9b	Быструхинский	Быструхинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
9f6688ff-8bce-4d79-a668-609a975cd6ee	9f6688ff-8bce-4d79-a668-609a975cd6ee	6ccf0bab-b523-4e6c-9026-374609a97d9b	Ермаковский	Ермаковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
e7fd5bf1-070b-4a97-afd5-b9164ee531b8	e7fd5bf1-070b-4a97-afd5-b9164ee531b8	6ccf0bab-b523-4e6c-9026-374609a97d9b	Жуланский	Жуланский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6f9de6b3-2766-454a-a33f-354eeccd626f	6f9de6b3-2766-454a-a33f-354eeccd626f	6ccf0bab-b523-4e6c-9026-374609a97d9b	Кочковский	Кочковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
0de379f8-4201-47f9-b5ef-92854b39aef7	0de379f8-4201-47f9-b5ef-92854b39aef7	6ccf0bab-b523-4e6c-9026-374609a97d9b	Красносибирский	Красносибирский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
a332879e-ae23-4aaa-863c-4d9ddd4f23b6	a332879e-ae23-4aaa-863c-4d9ddd4f23b6	6ccf0bab-b523-4e6c-9026-374609a97d9b	Новоцелинный	Новоцелинный	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
cf8f14a5-e611-41fb-9bd7-2f898f19bced	cf8f14a5-e611-41fb-9bd7-2f898f19bced	6ccf0bab-b523-4e6c-9026-374609a97d9b	Решетовский	Решетовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
5b427de5-b8b6-40be-93de-3bc12c352216	5b427de5-b8b6-40be-93de-3bc12c352216	6ccf0bab-b523-4e6c-9026-374609a97d9b	Новорешетовский	Новорешетовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
908bb594-a546-48fa-ac56-5370e2073692	908bb594-a546-48fa-ac56-5370e2073692	6ccf0bab-b523-4e6c-9026-374609a97d9b	Троицкий	Троицкий	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
dbc37680-6759-4bf2-84a4-05f3de51e072	dbc37680-6759-4bf2-84a4-05f3de51e072	6ccf0bab-b523-4e6c-9026-374609a97d9b	Черновский	Черновский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
951eddea-c77b-4dcd-bf25-b54620191e50	043d1250-6643-493e-ab3e-68e4a3451891	2cec4061-dff8-47e9-981e-8ce69d103d5e	Кайгородский	Кайгородский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
5780b59c-9262-4597-b230-7b96f7217c7e	5780b59c-9262-4597-b230-7b96f7217c7e	2cec4061-dff8-47e9-981e-8ce69d103d5e	Аксенихинский	Аксенихинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
9b2a3bbd-83df-42f4-9943-b525693fd3b6	9b2a3bbd-83df-42f4-9943-b525693fd3b6	2cec4061-dff8-47e9-981e-8ce69d103d5e	Веселовский	Веселовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
bb924db2-b6ca-473f-94c0-d6ad8fe4085f	bb924db2-b6ca-473f-94c0-d6ad8fe4085f	2cec4061-dff8-47e9-981e-8ce69d103d5e	Зубковский	Зубковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
fb0a17f5-4b46-43cf-b8b6-1ba2dbc6c004	fb0a17f5-4b46-43cf-b8b6-1ba2dbc6c004	2cec4061-dff8-47e9-981e-8ce69d103d5e	Казанакский	Казанакский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
053dbf94-0ac7-4636-aad0-34f35fea8c9a	053dbf94-0ac7-4636-aad0-34f35fea8c9a	2cec4061-dff8-47e9-981e-8ce69d103d5e	Колыбельский	Колыбельский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
878c7cd7-9925-42fb-a6f2-54e2ee33ce99	878c7cd7-9925-42fb-a6f2-54e2ee33ce99	2cec4061-dff8-47e9-981e-8ce69d103d5e	Коневский	Коневский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
f63cec7b-d095-432e-ac04-8b2884aef383	f63cec7b-d095-432e-ac04-8b2884aef383	2cec4061-dff8-47e9-981e-8ce69d103d5e	Лобинский	Лобинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ac50e551-8fe6-455a-b9e5-2b40f60a83d8	ac50e551-8fe6-455a-b9e5-2b40f60a83d8	2cec4061-dff8-47e9-981e-8ce69d103d5e	Лотошанский	Лотошанский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
436f11c6-e185-44ac-91bf-5335a40102b6	436f11c6-e185-44ac-91bf-5335a40102b6	2cec4061-dff8-47e9-981e-8ce69d103d5e	Майский	Майский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
03a23460-5e1f-46c4-a521-24f9bc48d0d4	03a23460-5e1f-46c4-a521-24f9bc48d0d4	2cec4061-dff8-47e9-981e-8ce69d103d5e	Мохнатологовский	Мохнатологовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
a4fe9aef-dd7c-431c-9cb0-54021568be31	a4fe9aef-dd7c-431c-9cb0-54021568be31	2cec4061-dff8-47e9-981e-8ce69d103d5e	Нижнечеремошинский	Нижнечеремошинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
f22ff096-c529-4a0d-951f-d64ed1e72a53	f22ff096-c529-4a0d-951f-d64ed1e72a53	2cec4061-dff8-47e9-981e-8ce69d103d5e	Октябрьский	Октябрьский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
36d8ae9d-533c-4881-a26b-c8690d1f395f	36d8ae9d-533c-4881-a26b-c8690d1f395f	2cec4061-dff8-47e9-981e-8ce69d103d5e	Половинский	Половинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ebfd0739-ac6b-47bd-bf22-ffaf5c609adc	ebfd0739-ac6b-47bd-bf22-ffaf5c609adc	2cec4061-dff8-47e9-981e-8ce69d103d5e	Полойский	Полойский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
9e60314a-2e99-49ec-9c4d-52568fa6d004	9e60314a-2e99-49ec-9c4d-52568fa6d004	2cec4061-dff8-47e9-981e-8ce69d103d5e	Садовский	Садовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
74505511-92be-412f-bb00-fd1ed0664f4b	74505511-92be-412f-bb00-fd1ed0664f4b	2cec4061-dff8-47e9-981e-8ce69d103d5e	Светловский	Светловский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
bfd9cc74-9f9c-493d-95fb-b6104f42cfe4	bfd9cc74-9f9c-493d-95fb-b6104f42cfe4	d25cd31a-74d9-4321-9af0-f73b352ee34c	Абрамовский	Абрамовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
cf8f413a-aafc-4d61-a94f-2aa34803702d	cf8f413a-aafc-4d61-a94f-2aa34803702d	d25cd31a-74d9-4321-9af0-f73b352ee34c	Балманский	Балманский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
9d4fa286-ecf4-4bf9-ba03-1287c78d3370	9d4fa286-ecf4-4bf9-ba03-1287c78d3370	d25cd31a-74d9-4321-9af0-f73b352ee34c	Булатовский	Булатовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
5f4f38fe-968a-4b64-8761-9a22dc6289f3	5f4f38fe-968a-4b64-8761-9a22dc6289f3	d25cd31a-74d9-4321-9af0-f73b352ee34c	Верх-Ичинский	Верх-Ичинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
a40e7faa-60d1-4524-9d5f-cf67d384b193	a40e7faa-60d1-4524-9d5f-cf67d384b193	d25cd31a-74d9-4321-9af0-f73b352ee34c	Веснянский	Веснянский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
33bd731d-6018-4805-ac62-3b8a2807bece	33bd731d-6018-4805-ac62-3b8a2807bece	d25cd31a-74d9-4321-9af0-f73b352ee34c	Гжатский	Гжатский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
29d76df9-272a-4bbe-8523-475a3db87346	29d76df9-272a-4bbe-8523-475a3db87346	d25cd31a-74d9-4321-9af0-f73b352ee34c	Горбуновский	Горбуновский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
8435b51f-54da-4218-9d8d-32de599327ee	8435b51f-54da-4218-9d8d-32de599327ee	d25cd31a-74d9-4321-9af0-f73b352ee34c	Зоновский	Зоновский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
3060ea49-9c92-4fee-800a-c14345609748	3060ea49-9c92-4fee-800a-c14345609748	d25cd31a-74d9-4321-9af0-f73b352ee34c	Камский	Камский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
32609362-aec4-4f82-88d6-f27fe3474d38	32609362-aec4-4f82-88d6-f27fe3474d38	d25cd31a-74d9-4321-9af0-f73b352ee34c	Куйбышевский	Куйбышевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
3725ed16-01b2-4e7b-b10f-4239c5b3c3bf	3725ed16-01b2-4e7b-b10f-4239c5b3c3bf	d25cd31a-74d9-4321-9af0-f73b352ee34c	Михайловский	Михайловский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
14c235b8-5120-4f8b-9f40-03cc95228e5d	14c235b8-5120-4f8b-9f40-03cc95228e5d	d25cd31a-74d9-4321-9af0-f73b352ee34c	Новоичинский	Новоичинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
1a9aae18-66bf-467a-a75d-9036167745d7	1a9aae18-66bf-467a-a75d-9036167745d7	d25cd31a-74d9-4321-9af0-f73b352ee34c	Октябрьский	Октябрьский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
3600fd7b-34f7-4cd4-a0f4-55b0dbdd5bd3	3600fd7b-34f7-4cd4-a0f4-55b0dbdd5bd3	d25cd31a-74d9-4321-9af0-f73b352ee34c	Осиновский	Осиновский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
fd22be56-739f-4244-adcd-449e8306e41b	fd22be56-739f-4244-adcd-449e8306e41b	d25cd31a-74d9-4321-9af0-f73b352ee34c	Отрадненский	Отрадненский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ae74d8e1-21b0-4cd3-97e6-ed72b0f1d959	ae74d8e1-21b0-4cd3-97e6-ed72b0f1d959	d25cd31a-74d9-4321-9af0-f73b352ee34c	Сергинский	Сергинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
52b24743-cdc5-4a74-b08e-e016d980d266	52b24743-cdc5-4a74-b08e-e016d980d266	d25cd31a-74d9-4321-9af0-f73b352ee34c	Чумаковский	Чумаковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
f94654d7-f410-4715-b08b-76ce240678c5	b1467e32-e362-4e64-b5d7-0d7deba77505	13a122ea-2721-4677-8b9a-aaa6d8c635b4	Купино	Купино	г	4	54	1		Новосибирская обл	Сибирский федеральный округ	1
4e51e1b9-1ba8-44ef-b275-354c0c684bd4	4e51e1b9-1ba8-44ef-b275-354c0c684bd4	13a122ea-2721-4677-8b9a-aaa6d8c635b4	Беленский	Беленский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ed79a012-9212-423d-9c5a-6a779a525920	ed79a012-9212-423d-9c5a-6a779a525920	13a122ea-2721-4677-8b9a-aaa6d8c635b4	Благовещенский	Благовещенский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6c403f56-2be3-448f-8637-50a5678bfbce	6c403f56-2be3-448f-8637-50a5678bfbce	13a122ea-2721-4677-8b9a-aaa6d8c635b4	Вишневский	Вишневский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
1b4e08d5-2c42-46cd-b8ad-f1357852d2dc	1b4e08d5-2c42-46cd-b8ad-f1357852d2dc	13a122ea-2721-4677-8b9a-aaa6d8c635b4	Копкульский	Копкульский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
79423fc4-2a20-4452-b563-840b8c5fa50c	79423fc4-2a20-4452-b563-840b8c5fa50c	13a122ea-2721-4677-8b9a-aaa6d8c635b4	Ленинский	Ленинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
31f5ce79-5180-4fe7-8f2e-17adf2f12f8e	31f5ce79-5180-4fe7-8f2e-17adf2f12f8e	13a122ea-2721-4677-8b9a-aaa6d8c635b4	Лягушенский	Лягушенский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
0fbfbb8a-8f26-43d6-8e89-5573efdaea57	0fbfbb8a-8f26-43d6-8e89-5573efdaea57	13a122ea-2721-4677-8b9a-aaa6d8c635b4	Медяковский	Медяковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
7ef09a41-aafc-4399-86c4-610410d41e02	7ef09a41-aafc-4399-86c4-610410d41e02	13a122ea-2721-4677-8b9a-aaa6d8c635b4	Метелевский	Метелевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
32a11124-cf12-4fbc-8836-ba06c1bc224a	32a11124-cf12-4fbc-8836-ba06c1bc224a	13a122ea-2721-4677-8b9a-aaa6d8c635b4	Новоключевской	Новоключевской	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
a04968d7-5d8e-45c9-b0d1-558508fbae80	a04968d7-5d8e-45c9-b0d1-558508fbae80	13a122ea-2721-4677-8b9a-aaa6d8c635b4	Новониколаевский	Новониколаевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
f6813c22-2784-4ee3-8196-ff5af1628012	f6813c22-2784-4ee3-8196-ff5af1628012	13a122ea-2721-4677-8b9a-aaa6d8c635b4	Новосельский	Новосельский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
b4834ec8-42f7-41b4-86c2-62275380652e	b4834ec8-42f7-41b4-86c2-62275380652e	13a122ea-2721-4677-8b9a-aaa6d8c635b4	Рождественский	Рождественский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
d5a3e673-f674-48ab-a6c3-30c48b643379	d5a3e673-f674-48ab-a6c3-30c48b643379	13a122ea-2721-4677-8b9a-aaa6d8c635b4	Сибирский	Сибирский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ac78df47-a4a2-4dee-83c1-06edf04924c9	ac78df47-a4a2-4dee-83c1-06edf04924c9	13a122ea-2721-4677-8b9a-aaa6d8c635b4	Стеклянский	Стеклянский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
785832f3-fdf1-48b6-99b7-41abcf8a36fe	785832f3-fdf1-48b6-99b7-41abcf8a36fe	13a122ea-2721-4677-8b9a-aaa6d8c635b4	Чаинский	Чаинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c88995ac-f179-47be-9be5-26b7f8eabdee	c88995ac-f179-47be-9be5-26b7f8eabdee	13a122ea-2721-4677-8b9a-aaa6d8c635b4	Яркульский	Яркульский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c1e8213c-4426-4350-b2a2-8a0a6da51b42	c1e8213c-4426-4350-b2a2-8a0a6da51b42	345670be-d56c-4a03-afdc-230f3218bf37	Березовский	Березовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
b253b626-5667-4225-b205-2abed82777af	b253b626-5667-4225-b205-2abed82777af	345670be-d56c-4a03-afdc-230f3218bf37	Большереченский	Большереченский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
96cb76d7-3713-4479-9d4e-2f8ecab27353	96cb76d7-3713-4479-9d4e-2f8ecab27353	345670be-d56c-4a03-afdc-230f3218bf37	Вараксинский	Вараксинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6c3d5e37-78dc-43bb-ab9d-c90908ec8f1d	6c3d5e37-78dc-43bb-ab9d-c90908ec8f1d	345670be-d56c-4a03-afdc-230f3218bf37	Верх-Майзасский	Верх-Майзасский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
2b88823b-29c4-49f6-83ed-34d79d7f183c	2b88823b-29c4-49f6-83ed-34d79d7f183c	345670be-d56c-4a03-afdc-230f3218bf37	Верх-Таркский	Верх-Таркский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
5ae53156-f665-4eec-b89f-a60578d140d6	5ae53156-f665-4eec-b89f-a60578d140d6	345670be-d56c-4a03-afdc-230f3218bf37	Ереминский	Ереминский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
26d93029-c6c2-436a-a648-8bd5f2624eff	26d93029-c6c2-436a-a648-8bd5f2624eff	345670be-d56c-4a03-afdc-230f3218bf37	Заливинский	Заливинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6b327cf8-bfcc-4b6d-b00e-5e0d3d719fd9	6b327cf8-bfcc-4b6d-b00e-5e0d3d719fd9	345670be-d56c-4a03-afdc-230f3218bf37	Колбасинский	Колбасинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
e4161c42-6255-4c7f-9bff-9d06faa929c9	e4161c42-6255-4c7f-9bff-9d06faa929c9	345670be-d56c-4a03-afdc-230f3218bf37	Крутихинский	Крутихинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
7fc61431-05c6-4905-aa04-222fc5bebf7d	7fc61431-05c6-4905-aa04-222fc5bebf7d	345670be-d56c-4a03-afdc-230f3218bf37	Кулябинский	Кулябинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ee02c5e9-8482-4148-abf5-010a6e68b6d6	ee02c5e9-8482-4148-abf5-010a6e68b6d6	345670be-d56c-4a03-afdc-230f3218bf37	Кыштовский	Кыштовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c2aabed6-37cc-4cc9-98a2-c219eb8899b0	c2aabed6-37cc-4cc9-98a2-c219eb8899b0	345670be-d56c-4a03-afdc-230f3218bf37	Малокрасноярский	Малокрасноярский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6e768c4b-1a6e-4b14-8d71-09b71e6802bf	6e768c4b-1a6e-4b14-8d71-09b71e6802bf	345670be-d56c-4a03-afdc-230f3218bf37	Новомайзасский	Новомайзасский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
effe13ab-f0a2-4488-8c2c-1dcf35639d0d	effe13ab-f0a2-4488-8c2c-1dcf35639d0d	345670be-d56c-4a03-afdc-230f3218bf37	Новочекинский	Новочекинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
de891ddb-cb71-4e44-9f33-333dbb8e6bd9	de891ddb-cb71-4e44-9f33-333dbb8e6bd9	345670be-d56c-4a03-afdc-230f3218bf37	Орловский	Орловский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
1e17df6e-15d7-4b8f-9396-c71b7d90f1ba	1e17df6e-15d7-4b8f-9396-c71b7d90f1ba	345670be-d56c-4a03-afdc-230f3218bf37	Сергеевский	Сергеевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
81614c2b-8a29-4ec1-94ae-72fd2a3ef391	81614c2b-8a29-4ec1-94ae-72fd2a3ef391	345670be-d56c-4a03-afdc-230f3218bf37	Черновский	Черновский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c28017ed-06bb-468b-8907-c267af602b02	c28017ed-06bb-468b-8907-c267af602b02	1231952a-97c1-41be-9833-46e24ab63bd3	Малотомский	Малотомский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6b093fc3-5ae9-411f-82e0-aad20e431945	6b093fc3-5ae9-411f-82e0-aad20e431945	1231952a-97c1-41be-9833-46e24ab63bd3	Бажинский	Бажинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c17bb9ad-4fe2-4df3-b779-59d1fc6430be	c17bb9ad-4fe2-4df3-b779-59d1fc6430be	1231952a-97c1-41be-9833-46e24ab63bd3	Березовский	Березовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
4a675852-e736-45b1-92b9-6036e72160e8	4a675852-e736-45b1-92b9-6036e72160e8	1231952a-97c1-41be-9833-46e24ab63bd3	Большеизыракский	Большеизыракский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
d577f2e1-978a-4ac2-9062-ac906f60784b	d577f2e1-978a-4ac2-9062-ac906f60784b	1231952a-97c1-41be-9833-46e24ab63bd3	Борковский	Борковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
566ae21a-e5f3-4fa3-9bcf-99bb02210d2c	566ae21a-e5f3-4fa3-9bcf-99bb02210d2c	1231952a-97c1-41be-9833-46e24ab63bd3	Дубровский	Дубровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
e4357c9f-ed2f-4db7-a431-412c63cbea21	e4357c9f-ed2f-4db7-a431-412c63cbea21	1231952a-97c1-41be-9833-46e24ab63bd3	Егорьевский	Егорьевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
e02b1875-9e3d-4394-9fc1-13fb7c6f3417	e02b1875-9e3d-4394-9fc1-13fb7c6f3417	1231952a-97c1-41be-9833-46e24ab63bd3	Елбанский	Елбанский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6c35233e-78c7-4226-bdf5-c698d0e7f175	6c35233e-78c7-4226-bdf5-c698d0e7f175	1231952a-97c1-41be-9833-46e24ab63bd3	Мамоновский	Мамоновский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6d695530-4771-4d94-b70d-db86bad16255	6d695530-4771-4d94-b70d-db86bad16255	1231952a-97c1-41be-9833-46e24ab63bd3	Пеньковский	Пеньковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
261faf7f-1c29-4f85-9e37-65dd04aad886	261faf7f-1c29-4f85-9e37-65dd04aad886	6c663cc6-2761-4102-927a-8252c5dc4fdc	Балтинский	Балтинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
2646a905-ec5e-44dd-989d-b8983afdae0f	2646a905-ec5e-44dd-989d-b8983afdae0f	6c663cc6-2761-4102-927a-8252c5dc4fdc	Барлакский	Барлакский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
711f8a72-5e16-4f7c-adf2-81f9f1a77ae5	711f8a72-5e16-4f7c-adf2-81f9f1a77ae5	6c663cc6-2761-4102-927a-8252c5dc4fdc	Дубровинский	Дубровинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
3e1a0b0c-94fc-4159-b792-cb5730d1cbf8	3e1a0b0c-94fc-4159-b792-cb5730d1cbf8	6c663cc6-2761-4102-927a-8252c5dc4fdc	Кайлинский	Кайлинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
73b1e1b7-1eeb-4f0d-9086-9965f1b11341	73b1e1b7-1eeb-4f0d-9086-9965f1b11341	6c663cc6-2761-4102-927a-8252c5dc4fdc	Сарапульский	Сарапульский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
1c18ce49-95f2-468b-a572-5778f95b2a6e	1c18ce49-95f2-468b-a572-5778f95b2a6e	6c663cc6-2761-4102-927a-8252c5dc4fdc	Новомошковский	Новомошковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
750c4f09-402b-4a25-874e-bdf804b6250c	750c4f09-402b-4a25-874e-bdf804b6250c	6c663cc6-2761-4102-927a-8252c5dc4fdc	Сокурский	Сокурский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
a7ec7f2b-c5a8-4ce8-b2d4-d4843d77af49	a7ec7f2b-c5a8-4ce8-b2d4-d4843d77af49	6c663cc6-2761-4102-927a-8252c5dc4fdc	Ташаринский	Ташаринский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
2ad2a8a3-f957-41d7-abca-6aedeeb2ee4f	2ad2a8a3-f957-41d7-abca-6aedeeb2ee4f	6c663cc6-2761-4102-927a-8252c5dc4fdc	Широкоярский	Широкоярский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
b05b4c2c-509b-4d7e-a9dc-639c6218937a	04475c7a-a0d9-4695-88d9-ecfe04cb8463	69c26639-f4b8-4db4-8564-6cc1f2c1a0bb	Новошарапский	Новошарапский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
26c8d695-796c-40fa-9720-524e55d1c2be	8cf2c132-b570-4e77-bbaf-251b11166381	69c26639-f4b8-4db4-8564-6cc1f2c1a0bb	Вагайцевский	Вагайцевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
58878387-dc9b-4149-9879-6099476c8e57	f20d0f48-c476-45de-aa45-a682df79e96b	69c26639-f4b8-4db4-8564-6cc1f2c1a0bb	Верх-Ирменский	Верх-Ирменский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ac66092c-416b-4b65-8024-033cb4941542	fda4273d-5971-4238-b089-6807d55240a8	69c26639-f4b8-4db4-8564-6cc1f2c1a0bb	Спиринский	Спиринский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
a69c60c9-bb65-4cfe-9554-7c6ba196571f	1fb4e97d-b360-44db-a617-57001b55f88e	69c26639-f4b8-4db4-8564-6cc1f2c1a0bb	Нижнекаменский	Нижнекаменский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
aaf8349f-a44b-4afb-8152-de6a4310931b	2735e541-63e3-49f2-aeac-bbaefb1c311f	69c26639-f4b8-4db4-8564-6cc1f2c1a0bb	Красноярский	Красноярский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
39399e92-e2b4-4921-9f0f-9cbd94ca77ca	39399e92-e2b4-4921-9f0f-9cbd94ca77ca	69c26639-f4b8-4db4-8564-6cc1f2c1a0bb	Березовский	Березовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
fa390776-f179-40ad-8ab6-dbcdfcc46094	fa390776-f179-40ad-8ab6-dbcdfcc46094	69c26639-f4b8-4db4-8564-6cc1f2c1a0bb	Кирзинский	Кирзинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
560c4a74-16c4-4638-b484-18f116a8ae0c	560c4a74-16c4-4638-b484-18f116a8ae0c	69c26639-f4b8-4db4-8564-6cc1f2c1a0bb	Козихинский	Козихинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
2b905adf-0c6b-4577-b705-29a31feff7cb	2b905adf-0c6b-4577-b705-29a31feff7cb	69c26639-f4b8-4db4-8564-6cc1f2c1a0bb	Новопичуговский	Новопичуговский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
aac15ffa-4abe-4ec7-838b-8d0b2c574a35	aac15ffa-4abe-4ec7-838b-8d0b2c574a35	69c26639-f4b8-4db4-8564-6cc1f2c1a0bb	Петровский	Петровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6dd66eff-a423-4a7d-8f5c-365da0a1fae6	6dd66eff-a423-4a7d-8f5c-365da0a1fae6	69c26639-f4b8-4db4-8564-6cc1f2c1a0bb	Пролетарский	Пролетарский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
50c5b418-6fd5-4720-8135-cfe7d7e402d8	50c5b418-6fd5-4720-8135-cfe7d7e402d8	69c26639-f4b8-4db4-8564-6cc1f2c1a0bb	Усть-Луковский	Усть-Луковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c3fe7267-24c2-45bd-9d6b-696c89781bde	c3fe7267-24c2-45bd-9d6b-696c89781bde	69c26639-f4b8-4db4-8564-6cc1f2c1a0bb	Устюжанинский	Устюжанинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ac140957-d8e8-4b1a-a415-db2a4dc810bc	ac140957-d8e8-4b1a-a415-db2a4dc810bc	69c26639-f4b8-4db4-8564-6cc1f2c1a0bb	Филипповский	Филипповский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
bcddd4ad-6603-4439-926d-cd335f4adefe	bcddd4ad-6603-4439-926d-cd335f4adefe	69c26639-f4b8-4db4-8564-6cc1f2c1a0bb	Чингисский	Чингисский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
47cc74a2-9839-497b-bbca-2827e48d1264	47cc74a2-9839-497b-bbca-2827e48d1264	69c26639-f4b8-4db4-8564-6cc1f2c1a0bb	Шайдуровский	Шайдуровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
5384db36-e25f-4588-be28-6872baf513cd	5384db36-e25f-4588-be28-6872baf513cd	8fcd779a-deb1-4d86-8333-f2fe778f2a64	Черновский	Черновский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
77484580-93f2-42a1-8052-4a2bfd6ec9cf	77484580-93f2-42a1-8052-4a2bfd6ec9cf	8fcd779a-deb1-4d86-8333-f2fe778f2a64	Биазинский	Биазинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
028d1131-7c20-4b5e-ac54-d42792be1710	028d1131-7c20-4b5e-ac54-d42792be1710	8fcd779a-deb1-4d86-8333-f2fe778f2a64	Верх-Красноярский	Верх-Красноярский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
fd88e279-e739-4f7b-b553-9a60a1b4ed3c	fd88e279-e739-4f7b-b553-9a60a1b4ed3c	8fcd779a-deb1-4d86-8333-f2fe778f2a64	Гражданцевский	Гражданцевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c9c55a20-863b-4ba4-b86e-e43ca0bae8d7	c9c55a20-863b-4ba4-b86e-e43ca0bae8d7	8fcd779a-deb1-4d86-8333-f2fe778f2a64	Новотроицкий	Новотроицкий	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
0ac265a1-367e-47d1-9f7e-8ce51f5e1c44	0ac265a1-367e-47d1-9f7e-8ce51f5e1c44	8fcd779a-deb1-4d86-8333-f2fe778f2a64	Останинский	Останинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
23f93c78-6e8e-4f40-84ab-2f8c1f55313e	23f93c78-6e8e-4f40-84ab-2f8c1f55313e	8fcd779a-deb1-4d86-8333-f2fe778f2a64	Остяцкий	Остяцкий	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
9bb1e04a-5be6-4fec-ab2e-83c2ece62b04	9bb1e04a-5be6-4fec-ab2e-83c2ece62b04	8fcd779a-deb1-4d86-8333-f2fe778f2a64	Потюкановский	Потюкановский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
bd6260da-0ea1-4113-814d-027101b9d95d	bd6260da-0ea1-4113-814d-027101b9d95d	8fcd779a-deb1-4d86-8333-f2fe778f2a64	Северный	Северный	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
95f53af5-f9c2-47c8-9d42-4bafe732cc13	95f53af5-f9c2-47c8-9d42-4bafe732cc13	8fcd779a-deb1-4d86-8333-f2fe778f2a64	Федоровский	Федоровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
0c1bc700-9a99-4830-aec2-abf2b7ab23b1	0c1bc700-9a99-4830-aec2-abf2b7ab23b1	8fcd779a-deb1-4d86-8333-f2fe778f2a64	Чебаковский	Чебаковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
7597de4d-1fbe-4ce8-80b7-b96d17af360b	7597de4d-1fbe-4ce8-80b7-b96d17af360b	8fcd779a-deb1-4d86-8333-f2fe778f2a64	Чувашински	Чувашински	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
9508944c-ef59-445a-bc2e-884cafbd1a3a	9508944c-ef59-445a-bc2e-884cafbd1a3a	32e6db58-4ed4-4ecc-9e29-d3ad03f93ad5	Битковский	Битковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
015292d4-8bb1-426a-8548-e9a64a2aad5d	015292d4-8bb1-426a-8548-e9a64a2aad5d	32e6db58-4ed4-4ecc-9e29-d3ad03f93ad5	Бобровский	Бобровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
faf46779-bddc-446c-9511-103ce531d100	faf46779-bddc-446c-9511-103ce531d100	32e6db58-4ed4-4ecc-9e29-d3ad03f93ad5	Болтовский	Болтовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
207f1aef-3b04-442d-8b84-03f53708406e	207f1aef-3b04-442d-8b84-03f53708406e	32e6db58-4ed4-4ecc-9e29-d3ad03f93ad5	Верх-Сузунский	Верх-Сузунский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
41930beb-89ba-4f09-97cc-12fa64380b9e	41930beb-89ba-4f09-97cc-12fa64380b9e	32e6db58-4ed4-4ecc-9e29-d3ad03f93ad5	Заковряжинский	Заковряжинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
1dddc50e-6f9c-4abd-ac7d-e9785e71fb10	1dddc50e-6f9c-4abd-ac7d-e9785e71fb10	32e6db58-4ed4-4ecc-9e29-d3ad03f93ad5	Каргаполовский	Каргаполовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
644129ec-4bb5-4419-9fbb-0b91bee22e28	644129ec-4bb5-4419-9fbb-0b91bee22e28	32e6db58-4ed4-4ecc-9e29-d3ad03f93ad5	Ключиковский	Ключиковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
42a55f88-51bf-4e2d-8149-b5e0d5c99ee4	42a55f88-51bf-4e2d-8149-b5e0d5c99ee4	32e6db58-4ed4-4ecc-9e29-d3ad03f93ad5	Малышевский	Малышевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
297d4336-5b56-4531-a21e-df4700cc08f5	297d4336-5b56-4531-a21e-df4700cc08f5	32e6db58-4ed4-4ecc-9e29-d3ad03f93ad5	Маюровский	Маюровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
df0eddfa-c465-4f47-92dc-e457d4ef343a	df0eddfa-c465-4f47-92dc-e457d4ef343a	32e6db58-4ed4-4ecc-9e29-d3ad03f93ad5	Меретский	Меретский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
3c7d6df6-b21b-4c22-8464-2674b9d40867	3c7d6df6-b21b-4c22-8464-2674b9d40867	32e6db58-4ed4-4ecc-9e29-d3ad03f93ad5	Мышланский	Мышланский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
082aa451-ec0b-4a7d-945e-c57b0a31b6b7	082aa451-ec0b-4a7d-945e-c57b0a31b6b7	32e6db58-4ed4-4ecc-9e29-d3ad03f93ad5	Шайдуровский	Шайдуровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
2df435aa-4dd8-404a-a477-516ad7f436af	2df435aa-4dd8-404a-a477-516ad7f436af	32e6db58-4ed4-4ecc-9e29-d3ad03f93ad5	Шарчинский	Шарчинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
16521168-7da2-48ab-8ca6-752dbde3e454	16521168-7da2-48ab-8ca6-752dbde3e454	32e6db58-4ed4-4ecc-9e29-d3ad03f93ad5	Шипуновский	Шипуновский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
7a50b622-cf0a-4db3-82ea-a24690683c31	7a50b622-cf0a-4db3-82ea-a24690683c31	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Дмитриевский	Дмитриевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
018d848b-9aa6-49d3-85ca-3879feff6c77	018d848b-9aa6-49d3-85ca-3879feff6c77	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Зубовский	Зубовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
4b98f574-6b1b-4aa5-a1eb-a7ac00613893	4b98f574-6b1b-4aa5-a1eb-a7ac00613893	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Казаткульский	Казаткульский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
af8f05ca-53bb-441b-bcd6-b91c5babb59a	af8f05ca-53bb-441b-bcd6-b91c5babb59a	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Казачемысский	Казачемысский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c4a12cdf-b782-49c1-8278-4f8b23680773	c4a12cdf-b782-49c1-8278-4f8b23680773	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Киевский	Киевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
8497eb44-55dd-42e9-8239-bdea9b366bd7	8497eb44-55dd-42e9-8239-bdea9b366bd7	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Козловский	Козловский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6970f968-dd62-4ca6-9300-e9cc67bd0d19	6970f968-dd62-4ca6-9300-e9cc67bd0d19	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Константиновский	Константиновский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
1b5597e4-ab86-4305-b04b-d5cd71564981	1b5597e4-ab86-4305-b04b-d5cd71564981	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Кочневский	Кочневский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
62a1524c-9054-4143-b169-44f24a065e94	62a1524c-9054-4143-b169-44f24a065e94	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Красноярский	Красноярский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
9297866a-ffd8-45c1-8a31-8bd0c7aac093	9297866a-ffd8-45c1-8a31-8bd0c7aac093	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Лопатинский	Лопатинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
a6d4c5fb-a7a1-4978-b2aa-84d48ca9b450	a6d4c5fb-a7a1-4978-b2aa-84d48ca9b450	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Николаевский	Николаевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
53cad76d-5f92-4c38-b7a6-9ae71de76a1b	53cad76d-5f92-4c38-b7a6-9ae71de76a1b	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Неудачинский	Неудачинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
ca26a9a2-2343-4da4-853e-f6e49a080548	ca26a9a2-2343-4da4-853e-f6e49a080548	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Никулинский	Никулинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
1d34cdc5-1a44-4569-aea5-0c83485b6f88	1d34cdc5-1a44-4569-aea5-0c83485b6f88	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Новомихайловский	Новомихайловский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
3e97a87e-5f0a-4ae1-9c89-c5f5dfa99a45	3e97a87e-5f0a-4ae1-9c89-c5f5dfa99a45	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Новопервомайский	Новопервомайский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
7cd15b6f-fc09-4be2-9b2a-0fe85a1f30e8	7cd15b6f-fc09-4be2-9b2a-0fe85a1f30e8	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Новопокровский	Новопокровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c7eef9e5-92f4-4179-9444-fa532e611210	c7eef9e5-92f4-4179-9444-fa532e611210	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Новотроицкий	Новотроицкий	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
3aecf127-4f73-4112-8e91-2adf5734e24a	3aecf127-4f73-4112-8e91-2adf5734e24a	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Орловский	Орловский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
2381eda6-a299-413e-8b8b-0645d5b9d3f4	2381eda6-a299-413e-8b8b-0645d5b9d3f4	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Северотатарский	Северотатарский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
e2690b73-22dd-4718-b3c2-de2031682575	e2690b73-22dd-4718-b3c2-de2031682575	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Увальский	Увальский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
b8477d8b-ef78-483b-93d3-acb42ab0d8dd	b8477d8b-ef78-483b-93d3-acb42ab0d8dd	fd31a50b-9717-4c77-99fd-d58a27a9ebe4	Ускюльский	Ускюльский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
222d75a8-383e-4959-9c28-a387520d32fc	579da04d-579c-4ef7-8f84-aa63088be55b	4d82321a-773a-46f3-bfea-a4d9c4e19026	Тогучин	Тогучин	г	4	54	1		Новосибирская обл	Сибирский федеральный округ	1
91528be9-9f53-47bc-9b24-c8c3b86ee333	91528be9-9f53-47bc-9b24-c8c3b86ee333	4d82321a-773a-46f3-bfea-a4d9c4e19026	Гутовский	Гутовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
5dd54331-36d8-4ac0-a2b6-02d0695c8136	5dd54331-36d8-4ac0-a2b6-02d0695c8136	4d82321a-773a-46f3-bfea-a4d9c4e19026	Завьяловский	Завьяловский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
f18f01d7-d7cc-4f1d-b451-3d3af20adee5	f18f01d7-d7cc-4f1d-b451-3d3af20adee5	4d82321a-773a-46f3-bfea-a4d9c4e19026	Заречный	Заречный	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
0b89cb6e-75b8-4334-91fc-7bdac5803c6a	0b89cb6e-75b8-4334-91fc-7bdac5803c6a	4d82321a-773a-46f3-bfea-a4d9c4e19026	Киикский	Киикский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
0f29bbb4-e6c0-4680-9cd9-575c3ead6517	0f29bbb4-e6c0-4680-9cd9-575c3ead6517	4d82321a-773a-46f3-bfea-a4d9c4e19026	Кировский	Кировский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
813ac7bf-af50-4c24-a0b9-9e38e83d5523	813ac7bf-af50-4c24-a0b9-9e38e83d5523	4d82321a-773a-46f3-bfea-a4d9c4e19026	Коуракский	Коуракский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
7a7e4d4e-8429-4908-b4d8-c774e6c5338e	7a7e4d4e-8429-4908-b4d8-c774e6c5338e	4d82321a-773a-46f3-bfea-a4d9c4e19026	Кудельно-Ключевской	Кудельно-Ключевской	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
88206ace-1891-453f-8076-93fad5087a44	88206ace-1891-453f-8076-93fad5087a44	4d82321a-773a-46f3-bfea-a4d9c4e19026	Кудринский	Кудринский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
b8ad70fd-c370-4d58-877f-958afa7b91da	b8ad70fd-c370-4d58-877f-958afa7b91da	4d82321a-773a-46f3-bfea-a4d9c4e19026	Лебедевский	Лебедевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
d29518db-41ce-4610-b9d2-32a2052543ac	d29518db-41ce-4610-b9d2-32a2052543ac	4d82321a-773a-46f3-bfea-a4d9c4e19026	Мирновски	Мирновски	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c1d74f5d-c885-4154-8367-e716437b6b61	c1d74f5d-c885-4154-8367-e716437b6b61	4d82321a-773a-46f3-bfea-a4d9c4e19026	Репьевский	Репьевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
e125bfbe-4ce0-4280-8f6c-defdc0c6c441	e125bfbe-4ce0-4280-8f6c-defdc0c6c441	4d82321a-773a-46f3-bfea-a4d9c4e19026	Нечаевский	Нечаевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6f08daf4-ff58-415d-a896-b276c262802b	6f08daf4-ff58-415d-a896-b276c262802b	4d82321a-773a-46f3-bfea-a4d9c4e19026	Степногутовский	Степногутовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
faea6272-fe10-4db0-a509-efb7c3df9697	faea6272-fe10-4db0-a509-efb7c3df9697	4d82321a-773a-46f3-bfea-a4d9c4e19026	Сурковский	Сурковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
fc552e83-cadf-42fb-8c1a-55a577bd59b4	fc552e83-cadf-42fb-8c1a-55a577bd59b4	4d82321a-773a-46f3-bfea-a4d9c4e19026	Усть-Каменский	Усть-Каменский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
b5a4e02f-6f0a-4fbf-ae42-bfa080d74472	b5a4e02f-6f0a-4fbf-ae42-bfa080d74472	4d82321a-773a-46f3-bfea-a4d9c4e19026	Чемской	Чемской	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
1ef39437-9a69-4555-a90f-5fbd7b40f7ed	1ef39437-9a69-4555-a90f-5fbd7b40f7ed	4d82321a-773a-46f3-bfea-a4d9c4e19026	Шахтинский	Шахтинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
3ca87222-5bc0-49a6-b28f-b139841836ab	3ca87222-5bc0-49a6-b28f-b139841836ab	ae9d91d8-69df-4c68-a1a8-5f2072cee500	Борисоглебский	Борисоглебский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
e9e8c346-3e84-43a1-b8b5-dbba78b7617a	e9e8c346-3e84-43a1-b8b5-dbba78b7617a	ae9d91d8-69df-4c68-a1a8-5f2072cee500	Владимировский	Владимировский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
7e169d7e-141e-4328-bee7-25f4be38c3aa	7e169d7e-141e-4328-bee7-25f4be38c3aa	ae9d91d8-69df-4c68-a1a8-5f2072cee500	Гандичевский	Гандичевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
a813011a-ee4c-441d-9765-610a0306cc3e	a813011a-ee4c-441d-9765-610a0306cc3e	ae9d91d8-69df-4c68-a1a8-5f2072cee500	Ермолаевский	Ермолаевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
dfbae721-acd3-44c6-97ce-c2acee2d48e8	dfbae721-acd3-44c6-97ce-c2acee2d48e8	ae9d91d8-69df-4c68-a1a8-5f2072cee500	Кожурлинский	Кожурлинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
81eb21fe-044a-4f43-9fea-fafb2b90afc0	81eb21fe-044a-4f43-9fea-fafb2b90afc0	ae9d91d8-69df-4c68-a1a8-5f2072cee500	Колмаковский	Колмаковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
1f9eaf3c-0583-46e1-aa1c-474593ff83b7	1f9eaf3c-0583-46e1-aa1c-474593ff83b7	ae9d91d8-69df-4c68-a1a8-5f2072cee500	Крещенский	Крещенский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
38d6a29e-eccb-427e-a95e-b6581ca5883b	38d6a29e-eccb-427e-a95e-b6581ca5883b	ae9d91d8-69df-4c68-a1a8-5f2072cee500	Круглоозерный	Круглоозерный	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
8000dd39-f44d-4652-8386-5710c14ae363	8000dd39-f44d-4652-8386-5710c14ae363	ae9d91d8-69df-4c68-a1a8-5f2072cee500	Кундранский	Кундранский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
4b9df82f-904d-4e7e-bfb0-7794ef81279b	4b9df82f-904d-4e7e-bfb0-7794ef81279b	ae9d91d8-69df-4c68-a1a8-5f2072cee500	Невский	Невский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
76974d5d-2d2f-4bc2-872c-194dfe14295e	76974d5d-2d2f-4bc2-872c-194dfe14295e	ae9d91d8-69df-4c68-a1a8-5f2072cee500	Новодубровский	Новодубровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
9e5cf093-ad43-403c-a633-98e435e6e511	9e5cf093-ad43-403c-a633-98e435e6e511	ae9d91d8-69df-4c68-a1a8-5f2072cee500	Орловский	Орловский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
43c99edc-9cad-4b08-9e77-324bf2fb0176	43c99edc-9cad-4b08-9e77-324bf2fb0176	ae9d91d8-69df-4c68-a1a8-5f2072cee500	Раисинский	Раисинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
8c3e2bd6-ff8a-49ed-9b6d-f87c606c869f	8c3e2bd6-ff8a-49ed-9b6d-f87c606c869f	ae9d91d8-69df-4c68-a1a8-5f2072cee500	Пешковский	Пешковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
99abd424-0a80-4fc4-a9d7-9e89d2cfa224	99abd424-0a80-4fc4-a9d7-9e89d2cfa224	ae9d91d8-69df-4c68-a1a8-5f2072cee500	Убинский	Убинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
27ba30df-8b08-4e1a-a7b7-7dc6069dd3ce	27ba30df-8b08-4e1a-a7b7-7dc6069dd3ce	ae9d91d8-69df-4c68-a1a8-5f2072cee500	Черномысинский	Черномысинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
b5322116-314a-406f-9fe6-eea0d1c80bf3	b5322116-314a-406f-9fe6-eea0d1c80bf3	1f9bec1f-981f-4fd5-a1ba-b4049200f27f	Дубровинский	Дубровинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
fe678d02-3bd7-44e7-b4e3-7c14dc48bc70	fe678d02-3bd7-44e7-b4e3-7c14dc48bc70	1f9bec1f-981f-4fd5-a1ba-b4049200f27f	Еланский	Еланский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
5e0a472d-cd62-410a-8f37-32c61af120c8	5e0a472d-cd62-410a-8f37-32c61af120c8	1f9bec1f-981f-4fd5-a1ba-b4049200f27f	Камышевский	Камышевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
f4ee4dec-ff73-44c3-b9c4-e32b33bcd5a9	f4ee4dec-ff73-44c3-b9c4-e32b33bcd5a9	1f9bec1f-981f-4fd5-a1ba-b4049200f27f	Козинский	Козинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
f226a208-28ae-4441-9fcc-c3e134a1f76e	f226a208-28ae-4441-9fcc-c3e134a1f76e	1f9bec1f-981f-4fd5-a1ba-b4049200f27f	Кушаговский	Кушаговский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
94b1434e-21cc-4231-ac46-d68c7f26bcea	94b1434e-21cc-4231-ac46-d68c7f26bcea	1f9bec1f-981f-4fd5-a1ba-b4049200f27f	Новоникольский	Новоникольский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
41723aec-a56d-48d5-b6c5-96fabef7bf08	41723aec-a56d-48d5-b6c5-96fabef7bf08	1f9bec1f-981f-4fd5-a1ba-b4049200f27f	Новосилишинский	Новосилишинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
911b031c-c864-4667-ab20-f2e6850a4ca4	911b031c-c864-4667-ab20-f2e6850a4ca4	1f9bec1f-981f-4fd5-a1ba-b4049200f27f	Побединский	Побединский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
75b77f0d-5c29-412e-8670-3e0080640262	75b77f0d-5c29-412e-8670-3e0080640262	1f9bec1f-981f-4fd5-a1ba-b4049200f27f	Угуйский	Угуйский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c37fc598-c1a2-4887-95a7-f62c6d20157b	c37fc598-c1a2-4887-95a7-f62c6d20157b	1f9bec1f-981f-4fd5-a1ba-b4049200f27f	Усть-Таркский	Усть-Таркский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
83ae39b7-5168-4a86-8643-325d42256a57	83ae39b7-5168-4a86-8643-325d42256a57	1f9bec1f-981f-4fd5-a1ba-b4049200f27f	Щербаковский	Щербаковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
946313de-dad8-4420-87ff-63c9b8b670cc	946313de-dad8-4420-87ff-63c9b8b670cc	1f9bec1f-981f-4fd5-a1ba-b4049200f27f	Яркуль-Матюшкинский	Яркуль-Матюшкинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
31fc42f0-2888-4b15-995d-39306cc37099	31fc42f0-2888-4b15-995d-39306cc37099	1f9bec1f-981f-4fd5-a1ba-b4049200f27f	Яркульский	Яркульский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
b6c253dd-6bf5-4d1e-bc03-2cd7d55b1cb4	b6c253dd-6bf5-4d1e-bc03-2cd7d55b1cb4	a35263cf-b1c5-4cc8-a0db-1b30c6fe79c0	Блюдчанский	Блюдчанский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
dd0b7364-d16f-4375-b396-612c3f54fdab	dd0b7364-d16f-4375-b396-612c3f54fdab	a35263cf-b1c5-4cc8-a0db-1b30c6fe79c0	Землянозаимский	Землянозаимский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
4285ec5d-4aec-42de-b7ae-ae82327ea2ce	4285ec5d-4aec-42de-b7ae-ae82327ea2ce	a35263cf-b1c5-4cc8-a0db-1b30c6fe79c0	Красносельский	Красносельский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
a08c790d-be46-41e0-b19d-5048e21dac25	a08c790d-be46-41e0-b19d-5048e21dac25	a35263cf-b1c5-4cc8-a0db-1b30c6fe79c0	Матвеевский	Матвеевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
15aeeff1-e5c5-452c-939b-842d0a5f102c	15aeeff1-e5c5-452c-939b-842d0a5f102c	a35263cf-b1c5-4cc8-a0db-1b30c6fe79c0	Новопреображенский	Новопреображенский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
f8a14102-b314-46d2-b8f1-c4ae2afcc5e1	f8a14102-b314-46d2-b8f1-c4ae2afcc5e1	a35263cf-b1c5-4cc8-a0db-1b30c6fe79c0	Озеро-Карачинский	Озеро-Карачинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
e03e2bfd-b109-4216-8a9d-9ca2f23b3f81	e03e2bfd-b109-4216-8a9d-9ca2f23b3f81	a35263cf-b1c5-4cc8-a0db-1b30c6fe79c0	Отреченский	Отреченский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
7c38244f-c28c-4ca4-a858-e98b77c112c3	7c38244f-c28c-4ca4-a858-e98b77c112c3	a35263cf-b1c5-4cc8-a0db-1b30c6fe79c0	Погорельский	Погорельский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
9b87b394-d971-49e4-929d-260bde4d98f0	9b87b394-d971-49e4-929d-260bde4d98f0	a35263cf-b1c5-4cc8-a0db-1b30c6fe79c0	Покровский	Покровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
0acf4b0d-0d8e-4892-90fa-4114222c634d	0acf4b0d-0d8e-4892-90fa-4114222c634d	a35263cf-b1c5-4cc8-a0db-1b30c6fe79c0	Тебисский	Тебисский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c70db07a-ede4-430f-96e9-ab5761bd2fa0	c70db07a-ede4-430f-96e9-ab5761bd2fa0	a35263cf-b1c5-4cc8-a0db-1b30c6fe79c0	Старокарачинский	Старокарачинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
1779124b-828d-4f78-a276-75ae26d82fd8	1779124b-828d-4f78-a276-75ae26d82fd8	a35263cf-b1c5-4cc8-a0db-1b30c6fe79c0	Таганский	Таганский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
483e49ef-3109-4133-b23d-91cec166b26f	483e49ef-3109-4133-b23d-91cec166b26f	a35263cf-b1c5-4cc8-a0db-1b30c6fe79c0	Щегловский	Щегловский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
5ccecd51-6d72-434f-a741-77b6ca441374	e849dc37-0f3b-4a66-8f0e-780c75927025	bc3a422e-c7a8-4802-8241-57b2c890eecc	Черепаново	Черепаново	г	4	54	1		Новосибирская обл	Сибирский федеральный округ	1
5a78dce7-768e-4e61-aa09-bd0486076775	5a78dce7-768e-4e61-aa09-bd0486076775	bc3a422e-c7a8-4802-8241-57b2c890eecc	Безменовский	Безменовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
d0d64aff-3c03-44d8-b70c-be1ab0e6d49c	d0d64aff-3c03-44d8-b70c-be1ab0e6d49c	bc3a422e-c7a8-4802-8241-57b2c890eecc	Бочкаревский	Бочкаревский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
14fddc0f-deef-4a7a-ab3f-38dcd88ed32a	14fddc0f-deef-4a7a-ab3f-38dcd88ed32a	bc3a422e-c7a8-4802-8241-57b2c890eecc	Верх-Мильтюшинский	Верх-Мильтюшинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
dce3eeeb-6c62-421c-8810-f12057882977	dce3eeeb-6c62-421c-8810-f12057882977	bc3a422e-c7a8-4802-8241-57b2c890eecc	Искровский	Искровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
3393ba65-2bb4-44ac-bedb-e2688378265c	3393ba65-2bb4-44ac-bedb-e2688378265c	bc3a422e-c7a8-4802-8241-57b2c890eecc	Карасевский	Карасевский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
3fba21dc-cc83-4d8a-bc74-349b3452bda7	3fba21dc-cc83-4d8a-bc74-349b3452bda7	bc3a422e-c7a8-4802-8241-57b2c890eecc	Майский	Майский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
2e9acda0-e203-4ce4-9a3d-f933356eff35	2e9acda0-e203-4ce4-9a3d-f933356eff35	bc3a422e-c7a8-4802-8241-57b2c890eecc	Медведский	Медведский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c32f062c-f0e9-4802-b567-c1145f968dfb	c32f062c-f0e9-4802-b567-c1145f968dfb	bc3a422e-c7a8-4802-8241-57b2c890eecc	Огнево-Заимковский	Огнево-Заимковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
1d768834-899e-47d8-8745-161aea3eec12	1d768834-899e-47d8-8745-161aea3eec12	bc3a422e-c7a8-4802-8241-57b2c890eecc	Пятилетский	Пятилетский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
4d58ab6d-cda4-4f30-9f46-87bce5f19a32	4d58ab6d-cda4-4f30-9f46-87bce5f19a32	bc3a422e-c7a8-4802-8241-57b2c890eecc	Татарский	Татарский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
73836392-d9c2-4425-8510-3b52f264dfd8	73836392-d9c2-4425-8510-3b52f264dfd8	bc3a422e-c7a8-4802-8241-57b2c890eecc	Шурыгинский	Шурыгинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
407ba603-7b15-4c86-9346-eafd8fc59a0a	407ba603-7b15-4c86-9346-eafd8fc59a0a	e1d8588c-f57a-485f-9bc1-a67284e1800b	Барабо-Юдинский	Барабо-Юдинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
2992ce5f-9676-4a30-be34-ae2ae9fa152c	2992ce5f-9676-4a30-be34-ae2ae9fa152c	e1d8588c-f57a-485f-9bc1-a67284e1800b	Варваровский	Варваровский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
22189499-6113-4735-b6a2-b91c426aecd9	22189499-6113-4735-b6a2-b91c426aecd9	e1d8588c-f57a-485f-9bc1-a67284e1800b	Елизаветинский	Елизаветинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
4c5a3720-ff15-4d23-b733-cc78e71cb6f7	4c5a3720-ff15-4d23-b733-cc78e71cb6f7	e1d8588c-f57a-485f-9bc1-a67284e1800b	Журавский	Журавский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
0feee634-0980-46aa-b5a5-a7b0213f7474	0feee634-0980-46aa-b5a5-a7b0213f7474	e1d8588c-f57a-485f-9bc1-a67284e1800b	Ишимский	Ишимский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
c97073ef-97ef-43e4-af44-348dd6babf88	c97073ef-97ef-43e4-af44-348dd6babf88	e1d8588c-f57a-485f-9bc1-a67284e1800b	Новокрасненский	Новокрасненский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
fa857916-cb40-4ac7-8cf4-0826d9175896	fa857916-cb40-4ac7-8cf4-0826d9175896	e1d8588c-f57a-485f-9bc1-a67284e1800b	Новокулындинский	Новокулындинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
eebf091b-15a5-4c1a-bf36-3237e38c61ca	eebf091b-15a5-4c1a-bf36-3237e38c61ca	e1d8588c-f57a-485f-9bc1-a67284e1800b	Новопесчанский	Новопесчанский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
d9b1c525-5bb9-4b5e-9d93-852701d9f625	d9b1c525-5bb9-4b5e-9d93-852701d9f625	e1d8588c-f57a-485f-9bc1-a67284e1800b	Ольгинский	Ольгинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
b8e74255-a4fc-4356-9b5e-81d96fc04748	b8e74255-a4fc-4356-9b5e-81d96fc04748	e1d8588c-f57a-485f-9bc1-a67284e1800b	Павловский	Павловский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6de9ba6e-f115-4371-89fe-28dc1aa778cd	6de9ba6e-f115-4371-89fe-28dc1aa778cd	e1d8588c-f57a-485f-9bc1-a67284e1800b	Польяновский	Польяновский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
f66f68f1-188f-44f0-a4e2-1853d4fadf6b	f66f68f1-188f-44f0-a4e2-1853d4fadf6b	e1d8588c-f57a-485f-9bc1-a67284e1800b	Прибрежный	Прибрежный	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
b3b9f7d5-c301-4cf9-b95d-15a3a7fe515c	b3b9f7d5-c301-4cf9-b95d-15a3a7fe515c	e1d8588c-f57a-485f-9bc1-a67284e1800b	Романовский	Романовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
a1c384d2-1cb5-4953-b596-2b52bf302380	a1c384d2-1cb5-4953-b596-2b52bf302380	e1d8588c-f57a-485f-9bc1-a67284e1800b	Табулгинский	Табулгинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
853d96b6-10ab-4aa3-9109-bb78bc176982	853d96b6-10ab-4aa3-9109-bb78bc176982	e1d8588c-f57a-485f-9bc1-a67284e1800b	Троицкий	Троицкий	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
bf16af91-be5e-4216-9e7e-cc7e197ba585	bf16af91-be5e-4216-9e7e-cc7e197ba585	e1d8588c-f57a-485f-9bc1-a67284e1800b	Шипицынский	Шипицынский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
0b95900b-6461-4d25-b692-f3acce8d74b5	bd136162-7404-4915-b456-239426f78b94	47b2d10d-e034-47b0-983b-672b6e655baa	Чулым	Чулым	г	4	54	1		Новосибирская обл	Сибирский федеральный округ	1
622a8812-ce8c-4dd7-bc99-3087480bbffb	622a8812-ce8c-4dd7-bc99-3087480bbffb	47b2d10d-e034-47b0-983b-672b6e655baa	Базовский	Базовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
161a9eee-fd40-431c-8ba2-9cc9f49c7e0d	161a9eee-fd40-431c-8ba2-9cc9f49c7e0d	47b2d10d-e034-47b0-983b-672b6e655baa	Большеникольский	Большеникольский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
770aeb8e-d539-4a76-ba15-7ac00a2c827d	770aeb8e-d539-4a76-ba15-7ac00a2c827d	47b2d10d-e034-47b0-983b-672b6e655baa	Воздвиженский	Воздвиженский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
5ebaf52d-af3f-4954-a664-982024217488	5ebaf52d-af3f-4954-a664-982024217488	47b2d10d-e034-47b0-983b-672b6e655baa	Иткульский	Иткульский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
eab0f340-93c8-429b-a3eb-21d84d4501cc	eab0f340-93c8-429b-a3eb-21d84d4501cc	47b2d10d-e034-47b0-983b-672b6e655baa	Кабинетный	Кабинетный	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
7699ca3d-4cca-474e-a363-4236f2a589de	7699ca3d-4cca-474e-a363-4236f2a589de	47b2d10d-e034-47b0-983b-672b6e655baa	Каякский	Каякский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
74a61958-5842-4147-bd10-0e7a3bcc70ad	74a61958-5842-4147-bd10-0e7a3bcc70ad	47b2d10d-e034-47b0-983b-672b6e655baa	Кокошинский	Кокошинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
a974bcbc-fa95-4d3c-a425-abadd104bff8	a974bcbc-fa95-4d3c-a425-abadd104bff8	47b2d10d-e034-47b0-983b-672b6e655baa	Куликовский	Куликовский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
6980f78a-73c3-49a0-9cc4-1adbc9bc2376	6980f78a-73c3-49a0-9cc4-1adbc9bc2376	47b2d10d-e034-47b0-983b-672b6e655baa	Осиновский	Осиновский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
df9ef9bd-51d2-46b1-ae9f-3835b9b72a6b	df9ef9bd-51d2-46b1-ae9f-3835b9b72a6b	47b2d10d-e034-47b0-983b-672b6e655baa	Пеньковский	Пеньковский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
1d58b4b2-1611-4265-a855-dd1873164922	1d58b4b2-1611-4265-a855-dd1873164922	47b2d10d-e034-47b0-983b-672b6e655baa	Серебрянский	Серебрянский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
2a02cc28-9784-4a9b-a1a6-90ccb57e3baf	2a02cc28-9784-4a9b-a1a6-90ccb57e3baf	47b2d10d-e034-47b0-983b-672b6e655baa	Ужанихинский	Ужанихинский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
0a83751b-9b24-43d3-aa58-842f9d0a95c5	0a83751b-9b24-43d3-aa58-842f9d0a95c5	47b2d10d-e034-47b0-983b-672b6e655baa	Чикманский	Чикманский	с/с	4	54	1		Новосибирская обл	Сибирский федеральный округ	0
05c9ff79-4b2f-45ea-a688-dbde86e62f47	140e31da-27bf-4519-9ea0-6185d681d44e	05426864-466d-41a3-82c4-11e61cdc98ce	Омск	Омск	г	4	55	1		Омская обл	Сибирский федеральный округ	2
020e4c42-8fce-4186-b799-ff86c71850b7	097baa31-3a80-4fea-b34b-c613fbd8730e	b075f7a1-8632-4500-9324-b0c7e083e178	Исилькуль	Исилькуль	г	4	55	1		Омская обл	Сибирский федеральный округ	1
4f4018cb-9e13-45fd-819b-7b060cb86a59	fc59f020-5c8e-45e8-baf5-c9069a61e4a9	2ddf7732-9104-4296-9247-49c03449f75c	Калачинск	Калачинск	г	4	55	1		Омская обл	Сибирский федеральный округ	1
090a549e-752e-453e-ae4e-be91b3fd8a19	db2e2372-fed9-426b-a861-e64e2201f225	c85a4878-3346-4a9a-862e-26713dece681	Называевск	Называевск	г	4	55	1		Омская обл	Сибирский федеральный округ	1
71acb5b8-f117-41c8-afad-6f90ed034d08	191443b9-a283-4368-a09d-0a98f16c7dc5	777ed55b-8c35-4b51-8907-85107999901e	Тара	Тара	г	4	55	1		Омская обл	Сибирский федеральный округ	1
33e9c723-5030-438d-b002-c0b722c4dee9	10959db6-8297-49eb-93e9-2bb7641898ce	16a42ce3-8a21-4869-b31d-8ba5ee496d9e	Тюкалинск	Тюкалинск	г	4	55	1		Омская обл	Сибирский федеральный округ	1
7f945924-7179-4347-9813-078a8ca1e203	dce97bff-deb2-4fd9-9aec-4f4327bbf89b	8bcec9d6-05bc-4e53-b45c-ba0c6f3a5c44	Оренбург	Оренбург	г	4	56	1		Оренбургская обл	Приволжский федеральный округ	2
f7d6d107-7233-4bc1-b60f-87662f4d5930	86204c33-b552-4ebd-a93a-9dc8b274ee9c	8bcec9d6-05bc-4e53-b45c-ba0c6f3a5c44	Медногорск	Медногорск	г	4	56	1		Оренбургская обл	Приволжский федеральный округ	0
975f1e56-2e4c-42b3-8621-c35dcd0ddda3	5cb431ac-6645-47b2-9716-5fccc9ec1d7f	8bcec9d6-05bc-4e53-b45c-ba0c6f3a5c44	Новотроицк	Новотроицк	г	4	56	1		Оренбургская обл	Приволжский федеральный округ	0
b6e4ac8a-0f53-41e4-8041-9c8d96749bb6	71e7cb45-f365-4e6b-b068-a7d35349c3ba	8bcec9d6-05bc-4e53-b45c-ba0c6f3a5c44	Орск	Орск	г	4	56	1		Оренбургская обл	Приволжский федеральный округ	0
f1f9dee5-e184-484d-9322-1436f7cebda6	680f6208-865b-43b4-ab24-1f42f51d2c33	8bcec9d6-05bc-4e53-b45c-ba0c6f3a5c44	Бугуруслан	Бугуруслан	г	4	56	1		Оренбургская обл	Приволжский федеральный округ	0
a01ec5a7-de03-4d11-801e-39c85de9fc3a	653b316e-d0ca-414e-9211-03a96643e91b	8bcec9d6-05bc-4e53-b45c-ba0c6f3a5c44	Бузулук	Бузулук	г	4	56	1		Оренбургская обл	Приволжский федеральный округ	0
cb03492a-edfe-40e1-8939-f99aa05cd7e3	c9a3cd9e-a133-4de9-aafb-a6e0b664312c	8bcec9d6-05bc-4e53-b45c-ba0c6f3a5c44	Гай	Гай	г	4	56	1		Оренбургская обл	Приволжский федеральный округ	0
50c03645-fe51-44df-8542-d7693def11ac	7644221b-0ef9-40c3-8378-cb0e2299747e	8bcec9d6-05bc-4e53-b45c-ba0c6f3a5c44	Кувандык	Кувандык	г	4	56	1		Оренбургская обл	Приволжский федеральный округ	0
57f18f94-721a-4872-a3ba-c8e84e71c158	1d9296cc-f534-4e81-9e97-c31d3ef9c25a	8bcec9d6-05bc-4e53-b45c-ba0c6f3a5c44	Сорочинск	Сорочинск	г.	4	56	1		Оренбургская обл	Приволжский федеральный округ	0
079aaebb-0e0f-4be1-a914-87a8ba811ee7	c30ba5a3-1222-4fde-a8d0-ef2d8494e4c8	8bcec9d6-05bc-4e53-b45c-ba0c6f3a5c44	Ясный	Ясный	г	4	56	1		Оренбургская обл	Приволжский федеральный округ	1
3a967554-b58c-4e7a-a68b-15344ad6301c	d2d93864-f4a5-4ac2-b953-b230cc9d0fa0	29941dfd-2cbb-4cf9-9a8b-cebdc59219fb	Соль-Илецк	Соль-Илецк	г	4	56	1		Оренбургская обл	Приволжский федеральный округ	1
bdc02918-aa36-4525-852d-e0db33253fca	bdc02918-aa36-4525-852d-e0db33253fca	214f9132-f231-4f81-89c1-1241a6fb003a	Нижнепавловский	Нижнепавловский	с/с	4	56	1		Оренбургская обл	Приволжский федеральный округ	0
d1d67f1c-3b85-41b5-a482-c11eb2300229	d1d67f1c-3b85-41b5-a482-c11eb2300229	214f9132-f231-4f81-89c1-1241a6fb003a	Подгородне-Покровский	Подгородне-Покровский	с/с	4	56	1		Оренбургская обл	Приволжский федеральный округ	0
a6be4678-7b6f-4960-9fc4-d090e400c8d7	a6be4678-7b6f-4960-9fc4-d090e400c8d7	214f9132-f231-4f81-89c1-1241a6fb003a	Нежинский	Нежинский	с/с	4	56	1		Оренбургская обл	Приволжский федеральный округ	0
928b341a-57a7-4c5d-85c6-f4df1c2267b8	5e796fe8-2870-4a24-a14a-5669ca0141e5	0cfa92f9-6119-4ac0-b2c9-1aafccf13707	Абдулино	Абдулино	г	4	56	1		Оренбургская обл	Приволжский федеральный округ	1
7e06fa78-2605-4c98-89ea-ce796810fa1f	2abed4d9-5565-4885-bc96-f4ffccc6cba4	5e465691-de23-4c4e-9f46-f35a125b5970	Орёл	Орёл	г	4	57	1		Орловская обл	Центральный федеральный округ	2
b280c47f-ea23-4eda-9a37-d147cb6e6af4	aef2c735-2e21-42e5-8638-9667bade6a2b	5e465691-de23-4c4e-9f46-f35a125b5970	Ливны	Ливны	г	4	57	1		Орловская обл	Центральный федеральный округ	0
df593bd0-f665-452a-b488-0c50636b9ac3	76f2780b-0f1c-4818-98a4-13da5c8a2c80	5e465691-de23-4c4e-9f46-f35a125b5970	Мценск	Мценск	г	4	57	1		Орловская обл	Центральный федеральный округ	0
b64a0915-b825-45c0-82ad-59ed5cf374e0	e9f1ab5e-342d-4365-8229-6ad5db5538a0	10fc49fc-9cae-47db-9045-3f0375ef11db	Платоновское	Платоновское	с/п	4	57	1	Орловский р-н	Орловская обл	Центральный федеральный округ	0
72945a21-dfae-471b-9a36-ccf128874654	1dda5543-5d21-4090-a1a3-dd7742f3ec14	10fc49fc-9cae-47db-9045-3f0375ef11db	Неполодское	Неполодское	с/п	4	57	1	Орловский р-н	Орловская обл	Центральный федеральный округ	0
7de5f164-1a86-4b20-a6a5-b80d3b54008e	4393f437-1a48-4083-bed9-ad3382fdad16	b3ccc7a9-8439-4686-a936-65a2b6212362	Болхов	Болхов	г	4	57	1		Орловская обл	Центральный федеральный округ	1
aacefd4d-e123-40b0-966e-e902fddc491b	25748825-cbac-4a45-b3d6-4770c3872478	5f2ca854-d8a1-44e6-a265-c3f844a32580	Дмитровск	Дмитровск	г	4	57	1		Орловская обл	Центральный федеральный округ	1
b522a422-26ee-4760-8cc9-0dc14a845db2	2afa3f40-891a-4640-a1cf-af9a5a6d1eb7	651efb39-4d81-4965-927a-2fbf3354d517	Малоархангельск	Малоархангельск	г	4	57	1		Орловская обл	Центральный федеральный округ	1
e9da5246-ad81-4096-bc8d-d92aeeee6b64	5f17239d-7e83-4e7d-afcd-b94e451465c9	b284d1fb-0b62-4568-bf80-ea060a10ffe1	Новосиль	Новосиль	г	4	57	1		Орловская обл	Центральный федеральный округ	1
4f6e92f9-a07b-420c-a6bd-ac327a9b023c	ff3292b1-a1d2-47d4-b35b-ac06b50555cc	c99e7924-0428-4107-a302-4fd7c0cca3ff	Пенза	Пенза	г	4	58	1		Пензенская обл	Приволжский федеральный округ	0
3aba39ce-3b37-491f-92bd-b2d8341d80f4	ff38fc0c-d739-4627-a2f4-58af8f3d9d42	c99e7924-0428-4107-a302-4fd7c0cca3ff	Заречный	Заречный	г	4	58	1		Пензенская обл	Приволжский федеральный округ	0
81a6b371-c7ac-419a-8dc4-6033a472e9b0	b4751488-e03d-416c-9cde-af7465256bfa	c99e7924-0428-4107-a302-4fd7c0cca3ff	Кузнецк	Кузнецк	г	4	58	1		Пензенская обл	Приволжский федеральный округ	1
07308a67-f67c-49e8-8278-686560653bc0	07308a67-f67c-49e8-8278-686560653bc0	ea343b1c-ffdd-481d-8c8b-3a51659e5565	Троицкий	Троицкий	с/с	4	58	1	Башмаковский р-н	Пензенская обл	Приволжский федеральный округ	0
c8f77fe8-457a-414e-8cdc-c958eafd1a9a	c8f77fe8-457a-414e-8cdc-c958eafd1a9a	ea343b1c-ffdd-481d-8c8b-3a51659e5565	Бояровский	Бояровский	с/с	4	58	1	Башмаковский р-н	Пензенская обл	Приволжский федеральный округ	0
0d34a839-6f13-45cd-ab4a-9553839b7026	0d34a839-6f13-45cd-ab4a-9553839b7026	ea343b1c-ffdd-481d-8c8b-3a51659e5565	Высокинский	Высокинский	с/с	4	58	1	Башмаковский р-н	Пензенская обл	Приволжский федеральный округ	0
925c4802-9d42-439c-bb1f-d32c5e663854	925c4802-9d42-439c-bb1f-d32c5e663854	ea343b1c-ffdd-481d-8c8b-3a51659e5565	Сосновский	Сосновский	с/с	4	58	1	Башмаковский р-н	Пензенская обл	Приволжский федеральный округ	0
73a1bce8-2270-4eec-9c5b-cd95d3845ac8	134ab3e4-b1f5-498c-b0a1-0c2e7971ebd2	ea343b1c-ffdd-481d-8c8b-3a51659e5565	Башмаковский	Башмаковский	с/с	4	58	1	Башмаковский р-н	Пензенская обл	Приволжский федеральный округ	0
01b43e5f-f98d-4f07-8d8a-3db8388177c2	01b43e5f-f98d-4f07-8d8a-3db8388177c2	ea343b1c-ffdd-481d-8c8b-3a51659e5565	Соломинский	Соломинский	с/с	4	58	1	Башмаковский р-н	Пензенская обл	Приволжский федеральный округ	0
19f1448e-2f12-49af-bb97-4d6b7b37e180	19f1448e-2f12-49af-bb97-4d6b7b37e180	ea343b1c-ffdd-481d-8c8b-3a51659e5565	Починковский	Починковский	с/с	4	58	1	Башмаковский р-н	Пензенская обл	Приволжский федеральный округ	0
618e6521-5773-4519-90ab-54515a01435e	618e6521-5773-4519-90ab-54515a01435e	ea343b1c-ffdd-481d-8c8b-3a51659e5565	Подгорнский	Подгорнский	с/с	4	58	1	Башмаковский р-н	Пензенская обл	Приволжский федеральный округ	0
cea0bf5b-f043-4ce4-bc13-730e63d7e6f6	cea0bf5b-f043-4ce4-bc13-730e63d7e6f6	ea343b1c-ffdd-481d-8c8b-3a51659e5565	Шереметьевский	Шереметьевский	с/с	4	58	1	Башмаковский р-н	Пензенская обл	Приволжский федеральный округ	0
1dd9f1e1-a49c-4531-bf22-57c0bff2abf5	1dd9f1e1-a49c-4531-bf22-57c0bff2abf5	ea343b1c-ffdd-481d-8c8b-3a51659e5565	Липовский	Липовский	с/с	4	58	1	Башмаковский р-н	Пензенская обл	Приволжский федеральный округ	0
e1e1f62c-2aef-4b1f-89b4-230ae97365de	e1e1f62c-2aef-4b1f-89b4-230ae97365de	ea343b1c-ffdd-481d-8c8b-3a51659e5565	Алексеевский	Алексеевский	с/с	4	58	1	Башмаковский р-н	Пензенская обл	Приволжский федеральный округ	0
cdd021a6-0a76-4893-afee-9323aff0b29b	cdd021a6-0a76-4893-afee-9323aff0b29b	ea343b1c-ffdd-481d-8c8b-3a51659e5565	Соседский	Соседский	с/с	4	58	1	Башмаковский р-н	Пензенская обл	Приволжский федеральный округ	0
e4dce337-0305-498c-a791-27b981d7bd81	e4dce337-0305-498c-a791-27b981d7bd81	ea343b1c-ffdd-481d-8c8b-3a51659e5565	Кандиевский	Кандиевский	с/с	4	58	1	Башмаковский р-н	Пензенская обл	Приволжский федеральный округ	0
f10189a8-9ec7-427c-9d52-24555b36e9cd	f10189a8-9ec7-427c-9d52-24555b36e9cd	ea343b1c-ffdd-481d-8c8b-3a51659e5565	Знаменский	Знаменский	с/с	4	58	1	Башмаковский р-н	Пензенская обл	Приволжский федеральный округ	0
1a9f266c-2692-43b3-a7a0-e66696c3b792	d005a0db-1deb-4728-a800-1e423fa804df	7f2f19c2-fcc0-4f4d-ac38-32100beadd2c	Спасск	Спасск	г	4	58	1		Пензенская обл	Приволжский федеральный округ	1
8e44df8c-8644-45e7-afe6-8cda2c7caa3c	8e44df8c-8644-45e7-afe6-8cda2c7caa3c	7f2f19c2-fcc0-4f4d-ac38-32100beadd2c	Татаро-Шелдаисский	Татаро-Шелдаисский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
135b9b32-3d0c-44a7-afcf-f918fde9f69f	135b9b32-3d0c-44a7-afcf-f918fde9f69f	7f2f19c2-fcc0-4f4d-ac38-32100beadd2c	Абашевский	Абашевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
934238be-892a-4cba-ae50-785f2e00ca42	934238be-892a-4cba-ae50-785f2e00ca42	7f2f19c2-fcc0-4f4d-ac38-32100beadd2c	Дубровский	Дубровский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
e05aff5c-394f-4033-8db6-2e07561b8d8a	e05aff5c-394f-4033-8db6-2e07561b8d8a	7f2f19c2-fcc0-4f4d-ac38-32100beadd2c	Кошелевский	Кошелевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
edcc670f-8c29-412f-a4c0-f0311958b6f6	edcc670f-8c29-412f-a4c0-f0311958b6f6	7f2f19c2-fcc0-4f4d-ac38-32100beadd2c	Устьинского	Устьинского	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
ee67f3eb-762c-4efd-8309-5ee64ba68aaa	ee67f3eb-762c-4efd-8309-5ee64ba68aaa	7f2f19c2-fcc0-4f4d-ac38-32100beadd2c	Зубовский	Зубовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
bb590092-156d-4637-8918-0a4d43f48039	bb590092-156d-4637-8918-0a4d43f48039	7f2f19c2-fcc0-4f4d-ac38-32100beadd2c	Беднодемьяновский	Беднодемьяновский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
6c7fcc3c-5998-4bc9-b4ad-e8dde49cffa8	2b0a4d9b-e54d-4566-9424-a742f2079cde	7f2f19c2-fcc0-4f4d-ac38-32100beadd2c	Спасский	Спасский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
f58c3b0f-9fd6-49e8-8a93-73a058d43543	f58c3b0f-9fd6-49e8-8a93-73a058d43543	7f2f19c2-fcc0-4f4d-ac38-32100beadd2c	Веденяпинский	Веденяпинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
c2c30e80-3d51-497b-91fb-ec50e0e97825	c2c30e80-3d51-497b-91fb-ec50e0e97825	7f2f19c2-fcc0-4f4d-ac38-32100beadd2c	Рузановский	Рузановский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
11891438-b4a0-4232-85a7-6f9ba2e4a193	11891438-b4a0-4232-85a7-6f9ba2e4a193	3bef8844-bed1-42d8-9d7c-0db138a32e1a	Вертуновский	Вертуновский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
a2e380c7-e9c7-40fe-8222-bfcb300bea87	a2e380c7-e9c7-40fe-8222-bfcb300bea87	3bef8844-bed1-42d8-9d7c-0db138a32e1a	Волынщинский	Волынщинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
212fb593-c37f-4564-9cc7-24c7927a27c4	212fb593-c37f-4564-9cc7-24c7927a27c4	3bef8844-bed1-42d8-9d7c-0db138a32e1a	Ивановский	Ивановский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
dc1b5c7f-b196-414a-bbef-d85ec21bb3be	dc1b5c7f-b196-414a-bbef-d85ec21bb3be	3bef8844-bed1-42d8-9d7c-0db138a32e1a	Миткирейский	Миткирейский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
e94ef5e2-c0ce-490d-b637-55b4e9c80c4d	e94ef5e2-c0ce-490d-b637-55b4e9c80c4d	3bef8844-bed1-42d8-9d7c-0db138a32e1a	Мошковский	Мошковский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
e76be08b-8fae-410a-8d76-e98bd91790f6	e76be08b-8fae-410a-8d76-e98bd91790f6	3bef8844-bed1-42d8-9d7c-0db138a32e1a	Сосновский	Сосновский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
ecb89427-8724-4f6c-965c-7a8c25966e03	ecb89427-8724-4f6c-965c-7a8c25966e03	3bef8844-bed1-42d8-9d7c-0db138a32e1a	Яковлевский	Яковлевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
a25cdffb-b186-4e29-8805-b42f68d15a34	a25cdffb-b186-4e29-8805-b42f68d15a34	3bef8844-bed1-42d8-9d7c-0db138a32e1a	Пяшинский	Пяшинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
c29eb056-5509-4b77-8c1b-71598347bf32	ea57fb75-444f-4f54-b89e-d66ac91774ba	30f4502e-4430-45c5-8b6c-85562ac63603	Белинский	Белинский	г	4	58	1		Пензенская обл	Приволжский федеральный округ	1
dab25fc4-116f-442d-8da6-3fe56fc62954	dab25fc4-116f-442d-8da6-3fe56fc62954	30f4502e-4430-45c5-8b6c-85562ac63603	г. Белинский	г. Белинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
70796a9b-c935-44cc-ba78-0a2fb05c5e4a	70796a9b-c935-44cc-ba78-0a2fb05c5e4a	30f4502e-4430-45c5-8b6c-85562ac63603	Кутеевский	Кутеевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
f71c3857-1d5d-450b-a9c4-ca3f996f6b77	f71c3857-1d5d-450b-a9c4-ca3f996f6b77	30f4502e-4430-45c5-8b6c-85562ac63603	Балкашинский	Балкашинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
cc9109b9-bf11-4422-82f8-f28b74643872	cc9109b9-bf11-4422-82f8-f28b74643872	30f4502e-4430-45c5-8b6c-85562ac63603	Волчковский	Волчковский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
1af8be5c-d9b4-4ee5-8623-740bd08e5b35	1af8be5c-d9b4-4ee5-8623-740bd08e5b35	30f4502e-4430-45c5-8b6c-85562ac63603	Камынинский	Камынинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
fbb89aa2-fa8f-4e4f-9975-6f18c0e53cde	fbb89aa2-fa8f-4e4f-9975-6f18c0e53cde	30f4502e-4430-45c5-8b6c-85562ac63603	Лермонтовский	Лермонтовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
f6fa5b86-a7d7-4569-a4d0-b18c312cd9d2	f6fa5b86-a7d7-4569-a4d0-b18c312cd9d2	30f4502e-4430-45c5-8b6c-85562ac63603	Поимский	Поимский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
375dea51-29aa-49e2-ab01-d57b22e7570e	375dea51-29aa-49e2-ab01-d57b22e7570e	30f4502e-4430-45c5-8b6c-85562ac63603	Пушанинский	Пушанинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
3c945924-9858-4a7e-a0a3-457befd30672	3c945924-9858-4a7e-a0a3-457befd30672	30f4502e-4430-45c5-8b6c-85562ac63603	Студенский	Студенский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
2a4e0842-d64d-436d-a675-1d82fc901fca	2a4e0842-d64d-436d-a675-1d82fc901fca	b9a4986f-6edd-43f4-859a-ce9219cac0b6	Бессоновский	Бессоновский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
9ee55691-50bf-480b-b475-9ad9bd162d5c	9ee55691-50bf-480b-b475-9ad9bd162d5c	b9a4986f-6edd-43f4-859a-ce9219cac0b6	Александровский	Александровский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
a88634bd-8fc5-44ae-9fd9-4ac74c18ed60	a88634bd-8fc5-44ae-9fd9-4ac74c18ed60	b9a4986f-6edd-43f4-859a-ce9219cac0b6	Вазерский	Вазерский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
27e67468-60bc-4af9-a849-8ff9e1bb73bc	0889c062-d5b0-4fdb-98fb-789623b7b596	b9a4986f-6edd-43f4-859a-ce9219cac0b6	Грабовский	Грабовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
ea47e36d-f899-4228-ac11-bf5b73776856	ea47e36d-f899-4228-ac11-bf5b73776856	b9a4986f-6edd-43f4-859a-ce9219cac0b6	Кижеватовский	Кижеватовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
4e750cb4-b9af-4d31-b158-4a2fd3fa89c4	4e750cb4-b9af-4d31-b158-4a2fd3fa89c4	b9a4986f-6edd-43f4-859a-ce9219cac0b6	Полеологовский	Полеологовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
dbf941dd-9f45-4f03-9735-1d1b18350184	dbf941dd-9f45-4f03-9735-1d1b18350184	b9a4986f-6edd-43f4-859a-ce9219cac0b6	Проказнинский	Проказнинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
5ec6b22d-ee78-4a95-8604-39029d238a1f	5ec6b22d-ee78-4a95-8604-39029d238a1f	b9a4986f-6edd-43f4-859a-ce9219cac0b6	Сосновский	Сосновский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
864b920c-ada4-4f9f-b8cf-d7de5b61aad2	864b920c-ada4-4f9f-b8cf-d7de5b61aad2	b9a4986f-6edd-43f4-859a-ce9219cac0b6	Степановский	Степановский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
f9de6c25-cf7c-4fc2-86df-f62e8b694255	f9de6c25-cf7c-4fc2-86df-f62e8b694255	b9a4986f-6edd-43f4-859a-ce9219cac0b6	Чемодановский	Чемодановский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
0ec664f8-d69a-44a1-a28b-d7ae74a0605a	ee794ab4-cf83-43cc-bc43-0b3d68c22006	8a6e0fae-5406-4780-8190-b8c98eafbc76	Вадинский	Вадинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
7e753432-fb3d-4466-976a-ceff169f915f	7e753432-fb3d-4466-976a-ceff169f915f	8a6e0fae-5406-4780-8190-b8c98eafbc76	Рахмановский	Рахмановский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
5b6b0c6e-cc95-4934-b666-ed367b01f256	5b6b0c6e-cc95-4934-b666-ed367b01f256	8a6e0fae-5406-4780-8190-b8c98eafbc76	Большелукинский	Большелукинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
ddcad082-4096-428a-8137-b4953bf48aef	ddcad082-4096-428a-8137-b4953bf48aef	8a6e0fae-5406-4780-8190-b8c98eafbc76	Татаро-Лакинский	Татаро-Лакинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
c07e5b14-1cca-4406-ade6-af4d9734557a	c07e5b14-1cca-4406-ade6-af4d9734557a	8a6e0fae-5406-4780-8190-b8c98eafbc76	Каргалейский	Каргалейский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
aa5b3988-d6bf-4428-a6e5-b3779eb7d979	aa5b3988-d6bf-4428-a6e5-b3779eb7d979	8a6e0fae-5406-4780-8190-b8c98eafbc76	Ягановский	Ягановский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
59ddd013-21c2-41dc-811d-b107f639a3c8	59ddd013-21c2-41dc-811d-b107f639a3c8	8a6e0fae-5406-4780-8190-b8c98eafbc76	Серго-Поливановский	Серго-Поливановский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
93d3655a-d666-47e3-87f2-b1eac3bdacc1	b9d45c36-c679-40bb-8168-7ab78913a2c7	62ea7362-947a-478f-9e93-fee1746bdece	Городище	Городище	г	4	58	1		Пензенская обл	Приволжский федеральный округ	1
6645d089-2f1e-4470-92f7-0f303c3ab685	d8f506c4-a1e4-4524-b997-8651cb6f0af0	62ea7362-947a-478f-9e93-fee1746bdece	Сурск	Сурск	г	4	58	1		Пензенская обл	Приволжский федеральный округ	0
2d8369ce-d3dc-4da2-8788-aaaf04d4d230	2d8369ce-d3dc-4da2-8788-aaaf04d4d230	62ea7362-947a-478f-9e93-fee1746bdece	Архангельский	Архангельский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
1d3d3813-446f-4b6e-ab3e-c006fab7c904	1d3d3813-446f-4b6e-ab3e-c006fab7c904	62ea7362-947a-478f-9e93-fee1746bdece	Верхнеелюзанский	Верхнеелюзанский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
1430b43a-f57b-4089-a60d-96f3185af1ff	469a8dcd-f42d-4264-a0c4-6a55a2532461	62ea7362-947a-478f-9e93-fee1746bdece	Верхнешкафтинский	Верхнешкафтинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
c8ad77f1-3912-47f1-9b9e-c0e1a885e6b1	c8ad77f1-3912-47f1-9b9e-c0e1a885e6b1	62ea7362-947a-478f-9e93-fee1746bdece	Дигилевский	Дигилевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
a5cbd51d-4329-48c2-938b-cc6cb4ab2226	5947e200-ffba-4be2-a9c3-7abc38c8f11e	62ea7362-947a-478f-9e93-fee1746bdece	Канаевский	Канаевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
26419557-b9b5-4ff5-80c4-b65b6de21d64	90710007-002b-433d-b267-14af7cf01b7a	62ea7362-947a-478f-9e93-fee1746bdece	Нижнеелюзанский	Нижнеелюзанский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
926da193-24b1-4e52-b5fa-fb7be9c65b3c	926da193-24b1-4e52-b5fa-fb7be9c65b3c	62ea7362-947a-478f-9e93-fee1746bdece	Павло-Куракинский	Павло-Куракинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
abd9c6c0-658c-438a-ad2d-f61e41f53407	313f5f38-4673-4df3-a74e-84854895ad1d	62ea7362-947a-478f-9e93-fee1746bdece	Русско-Ишимский	Русско-Ишимский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
b27c3586-2d5d-4d4c-a055-9b9a773f9157	b27c3586-2d5d-4d4c-a055-9b9a773f9157	62ea7362-947a-478f-9e93-fee1746bdece	Среднеелюзанский	Среднеелюзанский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
75aa1f9b-435c-465b-b528-3015a88ce2cd	b13bae55-23b5-4d5c-9afc-6db2b6dbfdc7	62ea7362-947a-478f-9e93-fee1746bdece	Турдакский	Турдакский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
033c5b12-4e18-486a-850b-b6fe6b42f157	033c5b12-4e18-486a-850b-b6fe6b42f157	62ea7362-947a-478f-9e93-fee1746bdece	Чаадаевский	Чаадаевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
0b18debc-77a4-46fc-b22f-edaca8846a6e	77ea8f1a-0097-4513-94cb-365169d383ae	62ea7362-947a-478f-9e93-fee1746bdece	Юловский	Юловский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
e548fd84-ca47-4cae-a098-47cea105f0b7	e548fd84-ca47-4cae-a098-47cea105f0b7	0bb3d8a5-1c28-4938-bfae-8f110f0a6a29	Земетчинский	Земетчинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
e0cb5d54-cd14-45ce-b310-eaf04599365b	e0cb5d54-cd14-45ce-b310-eaf04599365b	0bb3d8a5-1c28-4938-bfae-8f110f0a6a29	Салтыковский	Салтыковский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
d40ef959-0ff9-445e-a29c-797dd3e65d1a	d40ef959-0ff9-445e-a29c-797dd3e65d1a	0bb3d8a5-1c28-4938-bfae-8f110f0a6a29	Краснодубравский	Краснодубравский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
a1b10868-566b-46b7-b7c7-39889e79affb	a1b10868-566b-46b7-b7c7-39889e79affb	0bb3d8a5-1c28-4938-bfae-8f110f0a6a29	Матчерский	Матчерский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
1b858c9e-aa38-456f-8417-d1e3863d3446	1b858c9e-aa38-456f-8417-d1e3863d3446	0bb3d8a5-1c28-4938-bfae-8f110f0a6a29	Кирилловский	Кирилловский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
091a1212-3108-4b9f-9d7e-3cdbf659a350	091a1212-3108-4b9f-9d7e-3cdbf659a350	0bb3d8a5-1c28-4938-bfae-8f110f0a6a29	Морсовский	Морсовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
664c2a4a-afae-4471-be41-2267d819d3f9	664c2a4a-afae-4471-be41-2267d819d3f9	0bb3d8a5-1c28-4938-bfae-8f110f0a6a29	Юрсовский	Юрсовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
615edbff-e299-4d1d-8bfc-95542d23b6a1	615edbff-e299-4d1d-8bfc-95542d23b6a1	0bb3d8a5-1c28-4938-bfae-8f110f0a6a29	Раевский	Раевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
e3447c15-32cd-4511-8de7-645b9a389f78	e3447c15-32cd-4511-8de7-645b9a389f78	0bb3d8a5-1c28-4938-bfae-8f110f0a6a29	Пролетарский	Пролетарский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
d515ffa0-f3b6-48e5-9818-f7670fdd9a79	d515ffa0-f3b6-48e5-9818-f7670fdd9a79	0bb3d8a5-1c28-4938-bfae-8f110f0a6a29	Большеижморский	Большеижморский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
8cdc8d48-edea-4b9c-aae7-e3f0b4a419a3	8cdc8d48-edea-4b9c-aae7-e3f0b4a419a3	0bb3d8a5-1c28-4938-bfae-8f110f0a6a29	Ушинский	Ушинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
1f956965-b0ed-4ea3-a16a-4be423621f35	1f956965-b0ed-4ea3-a16a-4be423621f35	54270d32-e211-4aca-bf7c-6bba9121ba80	Булычевский	Булычевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
ecbcf2f7-bd6e-448e-b598-290443ef1e9f	ecbcf2f7-bd6e-448e-b598-290443ef1e9f	54270d32-e211-4aca-bf7c-6bba9121ba80	Иссинский	Иссинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
0777e840-4fd2-4b6b-91a9-002db80daf28	0777e840-4fd2-4b6b-91a9-002db80daf28	54270d32-e211-4aca-bf7c-6bba9121ba80	Каменно-Бродский	Каменно-Бродский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
563dce69-1c59-4605-80c1-6038b8a951a2	563dce69-1c59-4605-80c1-6038b8a951a2	54270d32-e211-4aca-bf7c-6bba9121ba80	Знаменско-Пестровский	Знаменско-Пестровский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
8eb19138-3107-458f-9c24-3af6694f2084	0fbee75a-1ad3-47aa-916a-e8eb66a4d183	54270d32-e211-4aca-bf7c-6bba9121ba80	Соловцовский	Соловцовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
ea0cdf59-8520-41f9-aee2-4fb037b37587	1130e757-3e26-4388-a00b-c9d2202df270	54270d32-e211-4aca-bf7c-6bba9121ba80	Уваровский	Уваровский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
e7ac1722-5a6f-4b92-ae79-1234e330f6dd	e5313349-e01d-47a2-b329-b1629c243520	695b14e5-c4b0-4b0f-ab9a-d312cb759cdc	Каменка	Каменка	г	4	58	1		Пензенская обл	Приволжский федеральный округ	1
384a9a49-2a36-4d2b-aef9-fa7401657355	384a9a49-2a36-4d2b-aef9-fa7401657355	695b14e5-c4b0-4b0f-ab9a-d312cb759cdc	Междуреченский сельсовет	Междуреченский сельсовет	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
9a0d49d6-c3e0-4e73-97bd-f78057581663	9a0d49d6-c3e0-4e73-97bd-f78057581663	695b14e5-c4b0-4b0f-ab9a-d312cb759cdc	Анучинский сельсовет	Анучинский сельсовет	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
5a799e6f-da4d-4712-b660-75eb011252ae	5a799e6f-da4d-4712-b660-75eb011252ae	695b14e5-c4b0-4b0f-ab9a-d312cb759cdc	Владыкинский	Владыкинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
7e90d494-3670-4c0d-9a81-96c907470d2a	7e90d494-3670-4c0d-9a81-96c907470d2a	695b14e5-c4b0-4b0f-ab9a-d312cb759cdc	Головинщинский сельсовет	Головинщинский сельсовет	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
edc07914-ab3a-474c-b412-f7c1e2143745	edc07914-ab3a-474c-b412-f7c1e2143745	695b14e5-c4b0-4b0f-ab9a-d312cb759cdc	г. Каменка	г. Каменка	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
3174a2e5-5356-4f16-b851-9fecb251f5a9	3174a2e5-5356-4f16-b851-9fecb251f5a9	695b14e5-c4b0-4b0f-ab9a-d312cb759cdc	Каменский	Каменский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
bcb6c40a-7420-4c78-9504-7fdef58b24cb	bcb6c40a-7420-4c78-9504-7fdef58b24cb	695b14e5-c4b0-4b0f-ab9a-d312cb759cdc	Кевдо-Мельситовский	Кевдо-Мельситовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
461c46f0-adbc-48bd-8ff7-a6f76d9ff2dd	461c46f0-adbc-48bd-8ff7-a6f76d9ff2dd	695b14e5-c4b0-4b0f-ab9a-d312cb759cdc	Кикинский	Кикинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
6d695711-7e4e-4f80-bd41-62ada061304b	6d695711-7e4e-4f80-bd41-62ada061304b	695b14e5-c4b0-4b0f-ab9a-d312cb759cdc	Кобылкинский	Кобылкинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
49b02dcd-6f2b-416a-9c48-92d6cd90d4bd	49b02dcd-6f2b-416a-9c48-92d6cd90d4bd	695b14e5-c4b0-4b0f-ab9a-d312cb759cdc	Первомайский сельсовет	Первомайский сельсовет	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
d19f5853-64ce-4f44-bfda-d3d7ba79a187	d19f5853-64ce-4f44-bfda-d3d7ba79a187	695b14e5-c4b0-4b0f-ab9a-d312cb759cdc	Покрово-Арчадинский	Покрово-Арчадинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
4427bf3c-3bdd-4ad6-99c7-5d21dd496a65	4427bf3c-3bdd-4ad6-99c7-5d21dd496a65	695b14e5-c4b0-4b0f-ab9a-d312cb759cdc	Федоровский	Федоровский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
6b882214-e7ea-4f68-859a-b901a1c4b0b1	66cc37ef-9d1b-4e77-8fed-5dc707cd4a31	695b14e5-c4b0-4b0f-ab9a-d312cb759cdc	Лермонтовский	Лермонтовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
584f51d4-27df-4c92-a28c-04947df9315d	584f51d4-27df-4c92-a28c-04947df9315d	ebe2c72b-0549-4151-830c-203942a43c06	Чумаевский	Чумаевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
052741c8-6aba-4b9b-8206-19c835b191da	052741c8-6aba-4b9b-8206-19c835b191da	ebe2c72b-0549-4151-830c-203942a43c06	Русско-Камешкирский	Русско-Камешкирский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
4822e4b9-6806-4867-a814-1c763cb47931	85dcb8e2-d0dc-45f8-8be7-a1967403f6b0	ebe2c72b-0549-4151-830c-203942a43c06	Пестровский	Пестровский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
04a15dfe-a7d9-44c7-83fe-1d4f5ae1d594	0388c577-74a0-4643-b5e2-b3d7a8213a6b	ebe2c72b-0549-4151-830c-203942a43c06	Новошаткинский	Новошаткинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
5ea50ae6-1c01-4cae-bc9d-5864c01bb06d	9189d0c6-7211-4c08-a63d-b0840f075f81	ebe2c72b-0549-4151-830c-203942a43c06	Лапшовский	Лапшовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
296cb3e2-a5df-419b-8bd3-70296fbd0f1c	296cb3e2-a5df-419b-8bd3-70296fbd0f1c	ebe2c72b-0549-4151-830c-203942a43c06	Большеумысский	Большеумысский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
aa31a07f-5506-42b9-97b7-2ce22169af87	aa31a07f-5506-42b9-97b7-2ce22169af87	91eb28ce-2488-4720-94f3-5607372960d2	Плещеевский	Плещеевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
60ae7afd-35bc-4639-89b3-c87520534708	60ae7afd-35bc-4639-89b3-c87520534708	91eb28ce-2488-4720-94f3-5607372960d2	Лачиновский	Лачиновский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
32540be9-4572-42da-b033-529a2005b267	32540be9-4572-42da-b033-529a2005b267	91eb28ce-2488-4720-94f3-5607372960d2	Названовский	Названовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
a904d17e-d149-4381-9353-90572ccd2487	a904d17e-d149-4381-9353-90572ccd2487	91eb28ce-2488-4720-94f3-5607372960d2	Потловский	Потловский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
6722f775-ba08-4154-aaa3-876746f4784a	6722f775-ba08-4154-aaa3-876746f4784a	91eb28ce-2488-4720-94f3-5607372960d2	Пограничный	Пограничный	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
c195cb2f-8907-4423-8d61-7c9390b8a864	c195cb2f-8907-4423-8d61-7c9390b8a864	91eb28ce-2488-4720-94f3-5607372960d2	Телегинский	Телегинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
6e27beb8-994c-4cca-b16c-ed53e57f5785	6e27beb8-994c-4cca-b16c-ed53e57f5785	91eb28ce-2488-4720-94f3-5607372960d2	Трескинский	Трескинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
ae77b068-5ca4-425b-a931-26d84f1c0f1c	ae77b068-5ca4-425b-a931-26d84f1c0f1c	91eb28ce-2488-4720-94f3-5607372960d2	Березовский	Березовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
0690bad6-8260-4f17-9af3-e8b2dc237037	0690bad6-8260-4f17-9af3-e8b2dc237037	91eb28ce-2488-4720-94f3-5607372960d2	Зеленовский	Зеленовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
42b8aba4-f01c-44e0-be54-8cb71adf74a6	42b8aba4-f01c-44e0-be54-8cb71adf74a6	66b6bd0e-21e4-4479-8417-341fda1b0dcb	Яснополянский	Яснополянский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
4985d274-64f7-475d-be11-821c1fcd0d2a	b2779d9d-5348-4545-bc3a-a55bb6d4b964	66b6bd0e-21e4-4479-8417-341fda1b0dcb	Явлейский	Явлейский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
adfff549-47af-479f-910b-38e1c0d858f2	adfff549-47af-479f-910b-38e1c0d858f2	66b6bd0e-21e4-4479-8417-341fda1b0dcb	Рабочий поселок Верхозим	Рабочий поселок Верхозим	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
1e593365-7ef4-499e-90e2-8be66d17605d	48c3e960-c16a-44cf-b875-f36ee5ff32e1	66b6bd0e-21e4-4479-8417-341fda1b0dcb	Анненковский	Анненковский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
4214a448-67c3-489c-91c9-b91cd51a3041	4214a448-67c3-489c-91c9-b91cd51a3041	66b6bd0e-21e4-4479-8417-341fda1b0dcb	Большетруевский	Большетруевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
cf1db04d-a319-4caa-820b-2c5844a97198	cf1db04d-a319-4caa-820b-2c5844a97198	66b6bd0e-21e4-4479-8417-341fda1b0dcb	Комаровский	Комаровский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
db6affa5-27ec-4f65-9299-6f08be82a246	db6affa5-27ec-4f65-9299-6f08be82a246	66b6bd0e-21e4-4479-8417-341fda1b0dcb	Никольский	Никольский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
b3efde9a-66bd-4d36-87db-e7a2a97b471f	b3efde9a-66bd-4d36-87db-e7a2a97b471f	66b6bd0e-21e4-4479-8417-341fda1b0dcb	Махалинский	Махалинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
de719a50-0654-4b19-b045-53996ec85073	de719a50-0654-4b19-b045-53996ec85073	66b6bd0e-21e4-4479-8417-341fda1b0dcb	Посельский	Посельский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
7fc060db-ae84-40cf-9385-ab0ecffa6141	7fc060db-ae84-40cf-9385-ab0ecffa6141	66b6bd0e-21e4-4479-8417-341fda1b0dcb	Сюзюмский	Сюзюмский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
6a951d31-d765-4495-a0fc-a54c4c543187	6a951d31-d765-4495-a0fc-a54c4c543187	66b6bd0e-21e4-4479-8417-341fda1b0dcb	Чибирлейский	Чибирлейский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
55c7ba0e-8ad8-4ea0-85fb-db19bdd9ba7c	55c7ba0e-8ad8-4ea0-85fb-db19bdd9ba7c	66b6bd0e-21e4-4479-8417-341fda1b0dcb	Тарлаковский	Тарлаковский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
7861fe47-2139-4640-ba48-90030ab2f1c0	7861fe47-2139-4640-ba48-90030ab2f1c0	66b6bd0e-21e4-4479-8417-341fda1b0dcb	Рабочий поселок Евлашево	Рабочий поселок Евлашево	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
5262b6c1-9969-4ac1-bd65-99af8dbb10a9	37e70e46-455a-4f80-b03a-8ffc93197861	03b7b802-cca5-4212-9315-95d0aeb74065	Чардымский	Чардымский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
2baa70f6-8893-45f9-988a-99ddb9b8ce56	2baa70f6-8893-45f9-988a-99ddb9b8ce56	03b7b802-cca5-4212-9315-95d0aeb74065	Суляевский	Суляевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
1a55cd38-2e64-4055-934c-bcc1e4092f14	1a55cd38-2e64-4055-934c-bcc1e4092f14	03b7b802-cca5-4212-9315-95d0aeb74065	Старокарлыганский	Старокарлыганский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
392f849a-0e9b-4a41-b9b4-d4a4458bb48b	392f849a-0e9b-4a41-b9b4-d4a4458bb48b	03b7b802-cca5-4212-9315-95d0aeb74065	Старовершаутский	Старовершаутский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
db386578-d0f9-41eb-bcf4-184084e7bb95	db386578-d0f9-41eb-bcf4-184084e7bb95	03b7b802-cca5-4212-9315-95d0aeb74065	Пылковский	Пылковский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
d65aa0f1-f14e-49d2-9767-751e7058dc6a	d65aa0f1-f14e-49d2-9767-751e7058dc6a	03b7b802-cca5-4212-9315-95d0aeb74065	Комсомольский	Комсомольский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
cf53682e-5b63-401b-9e43-7d956c805cf1	cf53682e-5b63-401b-9e43-7d956c805cf1	03b7b802-cca5-4212-9315-95d0aeb74065	Козловский	Козловский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
1551446e-f0c3-4b3a-937a-72c5c332a857	1551446e-f0c3-4b3a-937a-72c5c332a857	03b7b802-cca5-4212-9315-95d0aeb74065	Китунькинский	Китунькинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
5ea15923-a69f-47c0-8a8a-d8cec0019793	5ea15923-a69f-47c0-8a8a-d8cec0019793	03b7b802-cca5-4212-9315-95d0aeb74065	Даниловский	Даниловский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
35f71097-90fd-4bfe-ba51-b1e6fe01cff5	35f71097-90fd-4bfe-ba51-b1e6fe01cff5	03b7b802-cca5-4212-9315-95d0aeb74065	Верешимский	Верешимский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
11bc2e12-eaa3-4ad0-b483-433eed4e58a8	9d7a0614-91a6-4059-bf82-8c8939f3f0fc	03b7b802-cca5-4212-9315-95d0aeb74065	Лопатинский	Лопатинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
5d71f8e3-8acb-47e8-bbac-22f43d7b6d28	5d71f8e3-8acb-47e8-bbac-22f43d7b6d28	4a9aed21-bce9-40d5-873f-8b53bb9cc48a	Лунинский	Лунинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
dce054a2-cecd-4124-8acc-da77f3f60143	de41c717-3503-4007-afaf-6f59d923ae3c	4a9aed21-bce9-40d5-873f-8b53bb9cc48a	Болотниковский	Болотниковский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
efc89d1a-0407-42a3-9494-43379918a401	39d91314-bf9b-4e2e-97d6-0b90b5b4bfd4	4a9aed21-bce9-40d5-873f-8b53bb9cc48a	Большевьясский	Большевьясский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
dfef7bb5-d1a2-4187-a0d6-9135977ae308	dfef7bb5-d1a2-4187-a0d6-9135977ae308	4a9aed21-bce9-40d5-873f-8b53bb9cc48a	Засурский	Засурский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
111788ec-c878-4c32-bb75-d81436cf30c3	111788ec-c878-4c32-bb75-d81436cf30c3	4a9aed21-bce9-40d5-873f-8b53bb9cc48a	Ломовский	Ломовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
02bfea30-1b97-4646-9347-c3c481a7ba3b	02bfea30-1b97-4646-9347-c3c481a7ba3b	4a9aed21-bce9-40d5-873f-8b53bb9cc48a	Иванырсинский	Иванырсинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
3ca2f9f5-2b47-45ec-890f-1f66655ae4c7	3ca2f9f5-2b47-45ec-890f-1f66655ae4c7	4a9aed21-bce9-40d5-873f-8b53bb9cc48a	Родниковский	Родниковский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
2e0bc4b0-5de0-4709-a0f5-ac6d969fe0f3	7b9e61ea-c402-443a-996c-6bb6c0f29f47	4a9aed21-bce9-40d5-873f-8b53bb9cc48a	Сытинский	Сытинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
421caabd-5663-4510-9dc3-22ab3a6020d2	93823c51-bb3b-421d-9b1a-6a01c2ea9a93	4a9aed21-bce9-40d5-873f-8b53bb9cc48a	Степановский	Степановский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
a622d9c1-5623-4105-a331-b9dd8a720863	a622d9c1-5623-4105-a331-b9dd8a720863	2a14245e-691a-4042-a06a-3724b4d693fa	Дружаевский	Дружаевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
7c8e2a1d-d685-41e1-a2e9-1824ed8ecbb2	7c8e2a1d-d685-41e1-a2e9-1824ed8ecbb2	2a14245e-691a-4042-a06a-3724b4d693fa	Ключевский	Ключевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
15194370-4e5b-4f3d-980e-a13fc9e6a31e	15194370-4e5b-4f3d-980e-a13fc9e6a31e	2a14245e-691a-4042-a06a-3724b4d693fa	Липовский	Липовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
15fe0ca5-e23e-4c23-bdbc-06c2520cfd3e	15fe0ca5-e23e-4c23-bdbc-06c2520cfd3e	2a14245e-691a-4042-a06a-3724b4d693fa	Майский	Майский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
079cda42-4f62-4185-a8a8-d3166f9fe5c8	079cda42-4f62-4185-a8a8-d3166f9fe5c8	2a14245e-691a-4042-a06a-3724b4d693fa	Малосердобинский	Малосердобинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
92c1fe35-a215-45b1-b237-775e99eb0381	92c1fe35-a215-45b1-b237-775e99eb0381	2a14245e-691a-4042-a06a-3724b4d693fa	Старославкинский	Старославкинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
b631917e-279b-4862-b3f9-5b15fd667d18	b631917e-279b-4862-b3f9-5b15fd667d18	6ee58fc3-859e-45f3-8d43-3d126bfb64c1	Нечаевский	Нечаевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
64a1fb52-6922-4a99-bbb5-b6edb8f0f738	64a1fb52-6922-4a99-bbb5-b6edb8f0f738	6ee58fc3-859e-45f3-8d43-3d126bfb64c1	Плесский	Плесский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
09b6672d-f31d-4a74-abd4-1f253ec7f60a	09b6672d-f31d-4a74-abd4-1f253ec7f60a	6ee58fc3-859e-45f3-8d43-3d126bfb64c1	Рамзайский	Рамзайский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
1d01e587-cbfd-46a2-85ae-3b9e6accf316	1d01e587-cbfd-46a2-85ae-3b9e6accf316	6ee58fc3-859e-45f3-8d43-3d126bfb64c1	Успенский	Успенский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
ae927815-ec9d-4be0-a86b-afea78548aa4	ae927815-ec9d-4be0-a86b-afea78548aa4	6ee58fc3-859e-45f3-8d43-3d126bfb64c1	Юровский	Юровский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
f68e271d-ac9c-42c2-bcd6-9b6abaaa8ae5	17cc694a-29ab-49ee-be10-13b0668bec16	6ee58fc3-859e-45f3-8d43-3d126bfb64c1	Чернозерский	Чернозерский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
7f549d8b-4881-4c4f-8140-046a1c50bcc4	7f549d8b-4881-4c4f-8140-046a1c50bcc4	6ee58fc3-859e-45f3-8d43-3d126bfb64c1	Мокшанский	Мокшанский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
d0140f06-9925-4e3e-bbe3-0950cbe704d1	d0140f06-9925-4e3e-bbe3-0950cbe704d1	6ee58fc3-859e-45f3-8d43-3d126bfb64c1	Богородский	Богородский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
311b41fd-1863-41d4-bd79-cd37ea3ec629	311b41fd-1863-41d4-bd79-cd37ea3ec629	6ee58fc3-859e-45f3-8d43-3d126bfb64c1	Елизаветинский	Елизаветинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
28c7265f-010e-4aa7-86ec-a5abbe38ff1d	28c7265f-010e-4aa7-86ec-a5abbe38ff1d	6ee58fc3-859e-45f3-8d43-3d126bfb64c1	Засечный	Засечный	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
7ad74866-adc6-49b2-9383-f34be8b143cb	7ad74866-adc6-49b2-9383-f34be8b143cb	6ee58fc3-859e-45f3-8d43-3d126bfb64c1	Подгорненский	Подгорненский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
28f0663c-67cb-4f2c-889e-5297f850caa5	c48ac30c-2644-4c8f-b21c-72efa7709248	6ee58fc3-859e-45f3-8d43-3d126bfb64c1	Царевщинский	Царевщинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
3e363aec-9ec6-4511-91ca-fe84de68c822	e9fcf3c4-ffd7-4b39-a59c-11cc7b8220b8	6ee58fc3-859e-45f3-8d43-3d126bfb64c1	Широкоисский	Широкоисский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
30b2289a-8ff1-4160-82a2-5d5443ab58d0	30b2289a-8ff1-4160-82a2-5d5443ab58d0	f13dd1c7-0039-49c3-ba3e-85d8308551db	Большеколоярский	Большеколоярский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
2ca661b6-3da0-4843-9dd8-1af09dd7ce43	2ca661b6-3da0-4843-9dd8-1af09dd7ce43	f13dd1c7-0039-49c3-ba3e-85d8308551db	Потодеевский	Потодеевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
604007d2-f64e-4bf5-82d5-607bd95a5a06	604007d2-f64e-4bf5-82d5-607bd95a5a06	f13dd1c7-0039-49c3-ba3e-85d8308551db	Плесковский	Плесковский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
352ec2ec-60e2-404c-9bf7-c34a793cf313	352ec2ec-60e2-404c-9bf7-c34a793cf313	f13dd1c7-0039-49c3-ba3e-85d8308551db	Азарапинский	Азарапинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
7fd7d151-1d75-4fd6-910e-468131b3055a	7fd7d151-1d75-4fd6-910e-468131b3055a	f13dd1c7-0039-49c3-ba3e-85d8308551db	Большекирдяшевский	Большекирдяшевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
fd70ea7e-8321-4331-b21f-b0196a820a6c	fd70ea7e-8321-4331-b21f-b0196a820a6c	f13dd1c7-0039-49c3-ba3e-85d8308551db	Орловский	Орловский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
a9f0561b-9810-4cec-8942-ce75cdfa8d5e	a9f0561b-9810-4cec-8942-ce75cdfa8d5e	f13dd1c7-0039-49c3-ba3e-85d8308551db	Скановский	Скановский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
6c622dbe-3bbf-49cf-9798-9712c5255e88	6c622dbe-3bbf-49cf-9798-9712c5255e88	f13dd1c7-0039-49c3-ba3e-85d8308551db	Суркинский	Суркинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
b9907923-72ea-406a-80d0-8818acef7c72	b9907923-72ea-406a-80d0-8818acef7c72	f13dd1c7-0039-49c3-ba3e-85d8308551db	Наровчатский	Наровчатский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
d3550849-62b4-4d21-9a4b-9b34c8ec8ca5	d3550849-62b4-4d21-9a4b-9b34c8ec8ca5	f13dd1c7-0039-49c3-ba3e-85d8308551db	Вьюнский	Вьюнский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
0ad10295-ffb7-4c43-ba59-42cade004a5f	0ad10295-ffb7-4c43-ba59-42cade004a5f	f13dd1c7-0039-49c3-ba3e-85d8308551db	Виляйский	Виляйский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
03b505dc-f881-4870-84c0-95fb97c26842	03b505dc-f881-4870-84c0-95fb97c26842	f13dd1c7-0039-49c3-ba3e-85d8308551db	Новопичурский	Новопичурский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
8e9d5a0b-6e63-4c17-af69-683e4b38e30a	8e9d5a0b-6e63-4c17-af69-683e4b38e30a	f13dd1c7-0039-49c3-ba3e-85d8308551db	Большекавендровский	Большекавендровский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
ee19787c-b7d9-4116-945c-157fa77845f6	ee19787c-b7d9-4116-945c-157fa77845f6	b5f07986-4adc-4f3d-8abd-2f152e9d08b2	Сулеймановский	Сулеймановский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
e9c3d0d4-9183-4362-b144-26b7f8b0f0ef	e9c3d0d4-9183-4362-b144-26b7f8b0f0ef	b5f07986-4adc-4f3d-8abd-2f152e9d08b2	Староандреевский	Староандреевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
d9eed3d8-8171-448c-8166-e1568c144dbd	d9eed3d8-8171-448c-8166-e1568c144dbd	b5f07986-4adc-4f3d-8abd-2f152e9d08b2	Планский	Планский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
4ff2aef3-2dfb-4503-b646-6831a8273890	4ff2aef3-2dfb-4503-b646-6831a8273890	b5f07986-4adc-4f3d-8abd-2f152e9d08b2	Октябрьский	Октябрьский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
01d09a47-0788-4170-a920-72be091989b9	01d09a47-0788-4170-a920-72be091989b9	b5f07986-4adc-4f3d-8abd-2f152e9d08b2	Неверкинский	Неверкинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
da04c96c-1566-4ad0-8446-2f23369dfb9e	da04c96c-1566-4ad0-8446-2f23369dfb9e	b5f07986-4adc-4f3d-8abd-2f152e9d08b2	Карноварский	Карноварский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
73f1eb8c-e273-4519-a26f-0455b78a3461	73f1eb8c-e273-4519-a26f-0455b78a3461	b5f07986-4adc-4f3d-8abd-2f152e9d08b2	Каменноовражский	Каменноовражский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
1ee8ffc8-5110-43de-933e-25138b310df5	1ee8ffc8-5110-43de-933e-25138b310df5	b5f07986-4adc-4f3d-8abd-2f152e9d08b2	Исикеевский	Исикеевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
a5d0ef5d-e6f2-40e6-9eff-2792a3d80154	a5d0ef5d-e6f2-40e6-9eff-2792a3d80154	b5f07986-4adc-4f3d-8abd-2f152e9d08b2	Илим-Горский	Илим-Горский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
9fa164db-b0de-41a8-81d6-90d4c37c6cff	9fa164db-b0de-41a8-81d6-90d4c37c6cff	b5f07986-4adc-4f3d-8abd-2f152e9d08b2	Деминский	Деминский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
76988df3-8a15-45d6-a8c4-57378259d074	76988df3-8a15-45d6-a8c4-57378259d074	b5f07986-4adc-4f3d-8abd-2f152e9d08b2	Бикмурзинский	Бикмурзинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
8ee8433c-a085-46ee-8979-57f593341524	8ee8433c-a085-46ee-8979-57f593341524	b5f07986-4adc-4f3d-8abd-2f152e9d08b2	Бикмосеевский	Бикмосеевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
670fbf25-4f56-435c-a70d-c129154e3a38	670fbf25-4f56-435c-a70d-c129154e3a38	b5f07986-4adc-4f3d-8abd-2f152e9d08b2	Бигеевский	Бигеевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
67e3293c-fc40-402d-af91-f3d40fda1089	67e3293c-fc40-402d-af91-f3d40fda1089	b5f07986-4adc-4f3d-8abd-2f152e9d08b2	Березовский	Березовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
5d1561bd-2cfa-4895-a721-5d093e08b773	5d1561bd-2cfa-4895-a721-5d093e08b773	b5f07986-4adc-4f3d-8abd-2f152e9d08b2	Алеевский	Алеевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
ac56332f-45a4-415d-aefe-6653ff0d0b21	f852d3a4-5d39-4a1b-be4a-f20ca9c4e60c	6368c866-a960-465e-9b3f-f1c98bdaaf48	Нижний Ломов	Нижний Ломов	г	4	58	1		Пензенская обл	Приволжский федеральный округ	1
ee60867b-f566-479e-a763-0755e25816ba	7f9e3a3a-0c1b-44f7-8920-947ce5fec073	6368c866-a960-465e-9b3f-f1c98bdaaf48	Нижнеломовский	Нижнеломовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
b5d0caf9-d85a-42d5-9002-7155446d0d6e	b5d0caf9-d85a-42d5-9002-7155446d0d6e	6368c866-a960-465e-9b3f-f1c98bdaaf48	Виргинский	Виргинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
689cf430-66af-447a-b089-6728a77277f5	689cf430-66af-447a-b089-6728a77277f5	6368c866-a960-465e-9b3f-f1c98bdaaf48	Верхнеломовский	Верхнеломовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
7e290cbc-6e4d-4a7c-8a53-0cb0e777b4db	7e290cbc-6e4d-4a7c-8a53-0cb0e777b4db	6368c866-a960-465e-9b3f-f1c98bdaaf48	Усть-Каремшинский	Усть-Каремшинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
eaa0fd35-f5e7-45a7-b38c-e33afe2fa9c6	eaa0fd35-f5e7-45a7-b38c-e33afe2fa9c6	6368c866-a960-465e-9b3f-f1c98bdaaf48	Голицынский	Голицынский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
ee22c649-4b29-4079-b41c-ba4839fe193a	ee22c649-4b29-4079-b41c-ba4839fe193a	6368c866-a960-465e-9b3f-f1c98bdaaf48	Кувак-Никольский	Кувак-Никольский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
484bd69c-200f-4f93-8442-443fca0793f9	484bd69c-200f-4f93-8442-443fca0793f9	6368c866-a960-465e-9b3f-f1c98bdaaf48	Новопятинский	Новопятинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
e11c026d-a0f8-41e0-a983-b3e1f5ecaa7d	e11c026d-a0f8-41e0-a983-b3e1f5ecaa7d	6368c866-a960-465e-9b3f-f1c98bdaaf48	Норовский	Норовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
3ad07d53-a2e0-4a2f-bd3b-4164eaabf542	3ad07d53-a2e0-4a2f-bd3b-4164eaabf542	6368c866-a960-465e-9b3f-f1c98bdaaf48	Кривошеевский	Кривошеевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
3a7f82dc-1b5e-44fe-988a-221389b6b64f	3a7f82dc-1b5e-44fe-988a-221389b6b64f	6368c866-a960-465e-9b3f-f1c98bdaaf48	Большехуторской	Большехуторской	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
a7faceb1-06a4-43c3-ab53-4d4032800c44	a7faceb1-06a4-43c3-ab53-4d4032800c44	6368c866-a960-465e-9b3f-f1c98bdaaf48	Атмисский	Атмисский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
5787fbf7-e190-4c79-96c9-49286232a746	6e26041a-db1c-4f41-93f1-f056ab0b70ef	4a48723b-d9fc-42b9-aa12-35be50176879	Никольск	Никольск	г	4	58	1		Пензенская обл	Приволжский федеральный округ	1
85a73c65-c21a-4121-b073-f5c025c1d72c	0a02e1ca-c1b3-4351-8b33-be530af848b0	4a48723b-d9fc-42b9-aa12-35be50176879	Ахматовский	Ахматовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
7eb71ff6-1812-4475-90bf-b233339c97a2	7eb71ff6-1812-4475-90bf-b233339c97a2	4a48723b-d9fc-42b9-aa12-35be50176879	Базарно-Кеньшенский	Базарно-Кеньшенский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
699d3543-1be1-4a55-a466-a77b39c339ce	8ab35df3-c7de-4c46-89cf-2df8674b9b4a	4a48723b-d9fc-42b9-aa12-35be50176879	Ильминский	Ильминский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
01568db0-f81e-44e4-8e65-0694da5e86bb	856cacf1-5cd7-439b-804e-d992a944fc0a	4a48723b-d9fc-42b9-aa12-35be50176879	Казарский	Казарский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
09d3b9d2-a451-4b6f-9b62-6d75fe74965d	6acb642f-1bbe-4566-aecd-8a6f41452cdb	4a48723b-d9fc-42b9-aa12-35be50176879	Керенский	Керенский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
049423d3-c584-454d-869e-b303db492bf5	049423d3-c584-454d-869e-b303db492bf5	4a48723b-d9fc-42b9-aa12-35be50176879	Ночкинский	Ночкинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
ed86c6c2-38b1-43d1-a1c3-e068703d493e	ed86c6c2-38b1-43d1-a1c3-e068703d493e	4a48723b-d9fc-42b9-aa12-35be50176879	Усовский	Усовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
9a61ae04-c1ec-4cbd-ad93-609b1b00a66f	9a61ae04-c1ec-4cbd-ad93-609b1b00a66f	4a48723b-d9fc-42b9-aa12-35be50176879	Карамальский	Карамальский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
c2ed10bf-8f79-464c-aebd-01145bcaff18	c2ed10bf-8f79-464c-aebd-01145bcaff18	4a48723b-d9fc-42b9-aa12-35be50176879	Маисский	Маисский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
3bd3137a-6bca-4143-9a75-d51ed5506a4a	892ae6a3-6841-4bea-80c6-ccd22b9d8245	4a48723b-d9fc-42b9-aa12-35be50176879	Нижнешкафтинский	Нижнешкафтинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
bea2ad6a-afaf-413f-afd8-52b24d6cbe96	bea2ad6a-afaf-413f-afd8-52b24d6cbe96	91bcb5ba-0045-4c27-a9c3-37cf0e0d34bb	Решетинский	Решетинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
5b6b46e4-0650-4d55-9a92-aaa7a2f1867b	699d2535-dedc-4865-bac9-b748d396f19f	91bcb5ba-0045-4c27-a9c3-37cf0e0d34bb	Пачелмский	Пачелмский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
34cfe7f8-d276-4c11-9731-f768b244e549	34cfe7f8-d276-4c11-9731-f768b244e549	91bcb5ba-0045-4c27-a9c3-37cf0e0d34bb	Черкасский	Черкасский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
88002bf8-d6eb-4d35-a32e-e894972469d9	88002bf8-d6eb-4d35-a32e-e894972469d9	91bcb5ba-0045-4c27-a9c3-37cf0e0d34bb	Новотолковский	Новотолковский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
14b35ee4-6f7c-4c7b-ab08-3f8234f971de	14b35ee4-6f7c-4c7b-ab08-3f8234f971de	91bcb5ba-0045-4c27-a9c3-37cf0e0d34bb	Чкаловский	Чкаловский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
88cb38fe-661a-437e-9807-4e712992638a	88cb38fe-661a-437e-9807-4e712992638a	91bcb5ba-0045-4c27-a9c3-37cf0e0d34bb	Шейнский	Шейнский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
8d79cc21-77c5-4a1d-a81f-822a944c4b83	1951d2cb-31e9-4117-bee4-64fd92b6a3d4	91bcb5ba-0045-4c27-a9c3-37cf0e0d34bb	Белынский	Белынский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
cdae6378-2240-4d54-be24-714da66b13c8	cdae6378-2240-4d54-be24-714da66b13c8	91bcb5ba-0045-4c27-a9c3-37cf0e0d34bb	Титовский	Титовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
9786f22e-cd39-4084-b7f1-db0d4bd86a88	20c2c219-f4a8-4d07-93c9-72bd6766c0b6	fa53b9c2-ce15-4ad2-a717-7d69dccf47e3	Сердобск	Сердобск	г	4	58	1		Пензенская обл	Приволжский федеральный округ	1
5ae20156-20b9-4310-9729-b9398b344d4b	5ae20156-20b9-4310-9729-b9398b344d4b	fa53b9c2-ce15-4ad2-a717-7d69dccf47e3	Долгоруковский	Долгоруковский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
14277193-9439-45b0-9271-12dd2065e197	14277193-9439-45b0-9271-12dd2065e197	fa53b9c2-ce15-4ad2-a717-7d69dccf47e3	Кировский	Кировский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
b1ff7aea-60b2-4bfc-bd26-0e302ff536ac	b1ff7aea-60b2-4bfc-bd26-0e302ff536ac	fa53b9c2-ce15-4ad2-a717-7d69dccf47e3	Куракинский	Куракинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
c8304d75-b351-4336-9804-4f3e81a09ba7	c8304d75-b351-4336-9804-4f3e81a09ba7	fa53b9c2-ce15-4ad2-a717-7d69dccf47e3	Мещерский	Мещерский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
aa274a5a-d02f-4a4a-9007-ca86a5ba3a48	aa274a5a-d02f-4a4a-9007-ca86a5ba3a48	fa53b9c2-ce15-4ad2-a717-7d69dccf47e3	Новостуденовский	Новостуденовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
32cdfb5d-058a-43fb-ae37-4d965ba46ef5	32cdfb5d-058a-43fb-ae37-4d965ba46ef5	fa53b9c2-ce15-4ad2-a717-7d69dccf47e3	Песчанский	Песчанский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
ae389f28-8203-47b6-8875-f9c47a1730ca	ae389f28-8203-47b6-8875-f9c47a1730ca	fa53b9c2-ce15-4ad2-a717-7d69dccf47e3	Пригородный	Пригородный	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
f3b0eb83-7276-47d5-85c0-546b0e7b0701	f3b0eb83-7276-47d5-85c0-546b0e7b0701	fa53b9c2-ce15-4ad2-a717-7d69dccf47e3	Рощинский	Рощинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
e85dd742-2571-4cea-9afd-400dc7248f37	e85dd742-2571-4cea-9afd-400dc7248f37	fa53b9c2-ce15-4ad2-a717-7d69dccf47e3	Секретарский	Секретарский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
224df6d4-648b-4c21-8157-553baace9bfa	224df6d4-648b-4c21-8157-553baace9bfa	fa53b9c2-ce15-4ad2-a717-7d69dccf47e3	Сокольский	Сокольский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
7886bc44-af47-4691-9c85-4dcb2270d99a	7886bc44-af47-4691-9c85-4dcb2270d99a	fa53b9c2-ce15-4ad2-a717-7d69dccf47e3	Сазанский	Сазанский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
bb114206-0e20-49da-a405-9c2360141199	bb114206-0e20-49da-a405-9c2360141199	a8247127-b144-4d66-9274-5ad9ee1e0f91	Вачелайский	Вачелайский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
144cc17d-ec95-42a9-a4a2-b373ced2cf03	144cc17d-ec95-42a9-a4a2-b373ced2cf03	a8247127-b144-4d66-9274-5ad9ee1e0f91	Вязовский	Вязовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
5eb6d5c3-eb6b-4538-ab38-50eba1b3034c	5eb6d5c3-eb6b-4538-ab38-50eba1b3034c	a8247127-b144-4d66-9274-5ad9ee1e0f91	Еремеевский	Еремеевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
3f1945d9-77bd-409c-8133-325363a309e5	3f1945d9-77bd-409c-8133-325363a309e5	a8247127-b144-4d66-9274-5ad9ee1e0f91	Индерский	Индерский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
53cc0885-fc2a-4523-8e92-19656f7862a9	53cc0885-fc2a-4523-8e92-19656f7862a9	a8247127-b144-4d66-9274-5ad9ee1e0f91	Малосадовский	Малосадовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
7bc5dd68-c31f-42f6-a56c-4f0347a9b67c	7bc5dd68-c31f-42f6-a56c-4f0347a9b67c	a8247127-b144-4d66-9274-5ad9ee1e0f91	Маркинский	Маркинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
eb5ef33d-b5e5-4270-80a3-8ba94cd6924e	eb5ef33d-b5e5-4270-80a3-8ba94cd6924e	a8247127-b144-4d66-9274-5ad9ee1e0f91	Нижнекатмисский	Нижнекатмисский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
a97412db-6d34-4293-99df-a0748ff6aa00	a97412db-6d34-4293-99df-a0748ff6aa00	a8247127-b144-4d66-9274-5ad9ee1e0f91	Нижнелиповский	Нижнелиповский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
6c78f956-32ae-4554-97a6-8253d4e25813	6c78f956-32ae-4554-97a6-8253d4e25813	a8247127-b144-4d66-9274-5ad9ee1e0f91	Нижнемывальский	Нижнемывальский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
f385ae11-c47a-4b1c-b3d1-4f4d96a5627b	f385ae11-c47a-4b1c-b3d1-4f4d96a5627b	a8247127-b144-4d66-9274-5ad9ee1e0f91	Николо-Барнуковский	Николо-Барнуковский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
7bc4cd29-02b9-4e5b-a41c-6f1a00b1e4a6	7bc4cd29-02b9-4e5b-a41c-6f1a00b1e4a6	a8247127-b144-4d66-9274-5ad9ee1e0f91	Пичилейский	Пичилейский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
d4ebe53c-b6da-4277-8a86-aa3a43dc1104	d4ebe53c-b6da-4277-8a86-aa3a43dc1104	a8247127-b144-4d66-9274-5ad9ee1e0f91	Русско-Качимский	Русско-Качимский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
0f68a5cd-63e0-41c1-8179-4d85804d0ee8	0f68a5cd-63e0-41c1-8179-4d85804d0ee8	a8247127-b144-4d66-9274-5ad9ee1e0f91	Шугуровский	Шугуровский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
940e064e-4aaa-40d8-ae73-e8379a230712	940e064e-4aaa-40d8-ae73-e8379a230712	e21f5cb2-adf4-468b-b91a-67d12bbdcdd7	Вишневский	Вишневский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
7e7f8a1c-c5b6-46c0-82f8-9c9d959e4db4	5b6519a4-e5c2-4fb2-8648-f6656edb4923	e21f5cb2-adf4-468b-b91a-67d12bbdcdd7	Волче-Вражский	Волче-Вражский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
b5de3a5a-6d82-430d-a64c-b0d47375ca72	b5de3a5a-6d82-430d-a64c-b0d47375ca72	e21f5cb2-adf4-468b-b91a-67d12bbdcdd7	Малосергиевский	Малосергиевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
4eadd3d3-eb6e-4d35-9107-4cd70d9b8a87	4eadd3d3-eb6e-4d35-9107-4cd70d9b8a87	e21f5cb2-adf4-468b-b91a-67d12bbdcdd7	Мачинский	Мачинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
a95bf42d-97a8-408c-8546-6dbd1a68cf88	445509a3-bbee-419f-b9fa-05d59edf4a92	e21f5cb2-adf4-468b-b91a-67d12bbdcdd7	р.п. Тамала	р.п. Тамала	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
017852c6-1cf8-405f-b7e6-863410726d94	017852c6-1cf8-405f-b7e6-863410726d94	e21f5cb2-adf4-468b-b91a-67d12bbdcdd7	Ульяновский	Ульяновский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
bc46a514-ec62-4fa8-a865-73608c7f6257	bc46a514-ec62-4fa8-a865-73608c7f6257	27128df2-74dd-4b34-b8f8-1165c8bb4b47	Усть-Узинский	Усть-Узинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
c998216e-6a80-4c12-bee0-1d8354e21e02	c998216e-6a80-4c12-bee0-1d8354e21e02	27128df2-74dd-4b34-b8f8-1165c8bb4b47	Старояксарский	Старояксарский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
98c8c9ef-2fcc-4fd8-97b6-f8bb65497057	98c8c9ef-2fcc-4fd8-97b6-f8bb65497057	27128df2-74dd-4b34-b8f8-1165c8bb4b47	Старозахаркинский	Старозахаркинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
94f3f0f0-041c-4c43-ac8c-857bfc488ac6	94f3f0f0-041c-4c43-ac8c-857bfc488ac6	27128df2-74dd-4b34-b8f8-1165c8bb4b47	Армиевский	Армиевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
c1b99df0-534e-4b54-ac7a-d7afa21d5ab8	c1b99df0-534e-4b54-ac7a-d7afa21d5ab8	27128df2-74dd-4b34-b8f8-1165c8bb4b47	Воробьевский	Воробьевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
d00ecb93-b94a-4ab1-be41-96cbba39493a	d00ecb93-b94a-4ab1-be41-96cbba39493a	27128df2-74dd-4b34-b8f8-1165c8bb4b47	Каргалейский	Каргалейский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
ebd94129-fb7c-4063-a8c4-33f02ed36680	504bb731-c7f7-4d3d-a97e-a70095282a51	27128df2-74dd-4b34-b8f8-1165c8bb4b47	Каржимантский	Каржимантский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
53761dc9-cd94-4294-80df-b99f281f54bc	53761dc9-cd94-4294-80df-b99f281f54bc	27128df2-74dd-4b34-b8f8-1165c8bb4b47	Колдаисский	Колдаисский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
b25ccb5b-0b07-4e59-b403-88f1320b8e65	b7249fd2-e9c0-48b3-a351-655ad0664e0c	27128df2-74dd-4b34-b8f8-1165c8bb4b47	Наскафтымский	Наскафтымский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
16a7a7cd-e088-4691-9b78-15561f1f4010	16a7a7cd-e088-4691-9b78-15561f1f4010	27128df2-74dd-4b34-b8f8-1165c8bb4b47	Руссконоркинский	Руссконоркинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
8f66624a-f627-4d53-a80d-20ded6ebc8af	8f66624a-f627-4d53-a80d-20ded6ebc8af	27128df2-74dd-4b34-b8f8-1165c8bb4b47	Синодский	Синодский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
27a1fdb3-5d8c-4ab4-abc9-55120538bcd8	27a1fdb3-5d8c-4ab4-abc9-55120538bcd8	27128df2-74dd-4b34-b8f8-1165c8bb4b47	Стародемкинский	Стародемкинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
7637937a-4c98-4691-bee0-24efe5d4debc	7637937a-4c98-4691-bee0-24efe5d4debc	27128df2-74dd-4b34-b8f8-1165c8bb4b47	Шемышейка рп	Шемышейка рп	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
1217db00-d79e-4d01-adc7-4020ead9b9bf	1217db00-d79e-4d01-adc7-4020ead9b9bf	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Мичуринский	Мичуринский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
32669c66-bcfb-4436-aedb-81ed291eb78f	32669c66-bcfb-4436-aedb-81ed291eb78f	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Оленевский	Оленевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
35c87a58-b21c-403a-9c9d-13a84e408a95	35c87a58-b21c-403a-9c9d-13a84e408a95	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Алферьевский	Алферьевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
b474d781-d496-41bc-957f-b686b597375a	b474d781-d496-41bc-957f-b686b597375a	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Варыпаевский	Варыпаевский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
9d755cab-e346-42ca-9334-9e124429e74d	9d755cab-e346-42ca-9334-9e124429e74d	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Кондольский	Кондольский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
434bf67e-c19c-48fb-8ac6-588b9556bd35	434bf67e-c19c-48fb-8ac6-588b9556bd35	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Краснопольский	Краснопольский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
674f7433-5bcf-4d0e-b456-bedbfcf73394	674f7433-5bcf-4d0e-b456-bedbfcf73394	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Покрово-Березовский	Покрово-Березовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
57a1445f-22f2-4f02-8705-2a7896157dc8	d44cfb83-937c-432f-9270-bddc0bbfa7ce	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Богословский	Богословский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
c50cc8d9-604a-4a1c-a9f0-87486bd81026	c50cc8d9-604a-4a1c-a9f0-87486bd81026	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Большееланский	Большееланский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
dd5f7a48-d895-40f5-abf3-aee29aaa6d4d	dd5f7a48-d895-40f5-abf3-aee29aaa6d4d	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Воскресеновский	Воскресеновский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
a089aa17-82c3-4d3a-af18-6c9a1b86bffc	a47f3452-3c26-4f23-9a2d-dc55d818dcea	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Ермоловский	Ермоловский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
69d43b87-5722-4407-bd1b-39587aae4ba9	2a28a2df-f00e-4757-8494-591d8f23f573	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Засечный	Засечный	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
0a39c6fd-015f-4b32-bd7d-55f971e4d9cd	b83ddae7-cc86-4723-941e-49a1c5a17d6e	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Кучкинский	Кучкинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
ecd2a503-e49a-4db7-9030-e3c9e0d9a92d	ecd2a503-e49a-4db7-9030-e3c9e0d9a92d	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Ленинский	Ленинский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
f2fbecd9-d806-4e9c-a211-6ae7b8532963	f2fbecd9-d806-4e9c-a211-6ae7b8532963	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Саловский	Саловский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
2429f5f7-d026-4c36-8a44-ec8559833490	2429f5f7-d026-4c36-8a44-ec8559833490	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Леонидовский	Леонидовский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
45e88453-4dd0-439c-9719-7d0f79e812d7	45e88453-4dd0-439c-9719-7d0f79e812d7	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Старо-Каменский	Старо-Каменский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
855ee875-fd9a-425e-ba7c-75df7c7c5bb0	855ee875-fd9a-425e-ba7c-75df7c7c5bb0	2d7d7abd-2107-4eac-b8d4-17d79fc8b494	Золотаревский	Золотаревский	с/с	4	58	1		Пензенская обл	Приволжский федеральный округ	0
1696d568-7a59-48d6-a81d-b982c9c3ad0f	a309e4ce-2f36-4106-b1ca-53e0f48a6d95	4f8b1a21-e4bb-422f-9087-d3cbf4bebc14	Пермь	Пермь	г	4	59	1		Пермский край	Приволжский федеральный округ	2
456c2da9-4aae-4770-957b-6378ec55520c	4ffcde97-05e9-4a6e-bd51-3a984b41b7bd	4f8b1a21-e4bb-422f-9087-d3cbf4bebc14	Березники	Березники	г	4	59	1		Пермский край	Приволжский федеральный округ	0
3a6314cc-2a0c-4098-81af-d513fc3587d2	4f07ade1-1415-44c8-bed9-e851f1ef558d	4f8b1a21-e4bb-422f-9087-d3cbf4bebc14	Александровск	Александровск	г	4	59	1		Пермский край	Приволжский федеральный округ	0
869024db-eca0-4e56-b8b6-7d3e0ad4724c	edeaf203-1bc3-4fe1-b3ed-15eb89978783	4f8b1a21-e4bb-422f-9087-d3cbf4bebc14	Гремячинск	Гремячинск	г	4	59	1		Пермский край	Приволжский федеральный округ	0
e5b77294-3e5f-470b-9fa3-d505f8e1b6bc	1dc365d3-60b1-41ea-a3b3-1c599024cf30	4f8b1a21-e4bb-422f-9087-d3cbf4bebc14	Губаха	Губаха	г	4	59	1		Пермский край	Приволжский федеральный округ	0
a0187e6f-1fe3-4121-9255-ce8c34bd7de5	230c2f4d-fd9d-46fc-8bbd-b8de26810790	4f8b1a21-e4bb-422f-9087-d3cbf4bebc14	Добрянка	Добрянка	г	4	59	1		Пермский край	Приволжский федеральный округ	0
8035b578-8cae-4f7e-88c1-c84b5ab61bf1	cc8b9eb5-bd4e-4472-8314-f889e8a6679c	4f8b1a21-e4bb-422f-9087-d3cbf4bebc14	Кизел	Кизел	г	4	59	1		Пермский край	Приволжский федеральный округ	0
8d82c0c1-cc3e-47be-bb86-ec8371b7dcf2	73e5113d-949a-4a9e-8e44-6eae9ef93747	4f8b1a21-e4bb-422f-9087-d3cbf4bebc14	Кунгур	Кунгур	г	4	59	1		Пермский край	Приволжский федеральный округ	0
9575d19e-6632-4180-8429-095e926739de	5d7c95a5-a4d7-4fb4-9774-93e527636a9e	4f8b1a21-e4bb-422f-9087-d3cbf4bebc14	Лысьва	Лысьва	г	4	59	1		Пермский край	Приволжский федеральный округ	0
474ee41c-20ad-4046-8ede-cf290518547a	8b698775-fe5e-4fc0-9f0d-272855d82d15	4f8b1a21-e4bb-422f-9087-d3cbf4bebc14	Соликамск	Соликамск	г	4	59	1		Пермский край	Приволжский федеральный округ	0
bc623c60-3fe9-4601-a2c7-1c9de255b4e1	06d7a6d6-8f57-4e5a-b698-2bc44c92bb84	4f8b1a21-e4bb-422f-9087-d3cbf4bebc14	Чайковский	Чайковский	г	4	59	1		Пермский край	Приволжский федеральный округ	0
48df059a-b66b-46b2-8543-84ac3c436cd1	784b1911-182d-476b-a4ad-0f3fa1ef7777	4f8b1a21-e4bb-422f-9087-d3cbf4bebc14	Чусовой	Чусовой	г	4	59	1		Пермский край	Приволжский федеральный округ	0
39b46269-69e9-4ce6-b477-5a321865bca1	d36590ad-0286-44a2-876d-7732deee4234	4f8b1a21-e4bb-422f-9087-d3cbf4bebc14	Кудымкар	Кудымкар	г	4	59	1		Пермский край	Приволжский федеральный округ	0
dcb872e5-1688-422f-a9f7-639c8470acd4	9bd0970e-7fbb-4a64-a625-af7670526dba	c3700ef0-0a85-4032-947c-009f956fd754	Верещагино	Верещагино	г	4	59	1		Пермский край	Приволжский федеральный округ	1
b49c06bb-9d7e-49b6-ac04-9c381590525c	17644b43-80ff-4dea-b823-3b9dbf9e9ef0	b6c85a2d-c0ec-4030-a306-4ca7bdcd25f4	Горнозаводск	Горнозаводск	г	4	59	1		Пермский край	Приволжский федеральный округ	1
5a439a8e-af70-4af1-8269-27aba2eafe42	8f353d4e-1374-4a88-a06b-51c6a3f9acd1	a80bf180-06e3-4b38-971c-ecef8b417337	Чермоз	Чермоз	г	4	59	1		Пермский край	Приволжский федеральный округ	0
4c4460c0-b87d-42e4-bd3e-2165d228b649	f42f49ba-d949-4245-843a-6ec5203d2fcd	e4172d66-d08e-4eda-a274-c47119c30470	Красновишерск	Красновишерск	г	4	59	1		Пермский край	Приволжский федеральный округ	1
a7dd24f7-19d5-41a5-97ae-e9c522a43da3	a49957ba-7860-484f-bf7a-abbbe1d76bab	fa41d32f-22b5-4436-bddd-c2ec035377c6	Нытва	Нытва	г	4	59	1		Пермский край	Приволжский федеральный округ	1
7a723552-42c0-41e0-beba-baa34935960b	18e7b084-c83f-40bf-9378-d26628528a19	60dd742a-3dc9-4ab1-9a22-12c19efdb340	Оса	Оса	г	4	59	1		Пермский край	Приволжский федеральный округ	1
de0721f6-3090-4210-af97-26c1396f5730	48159476-c6db-4258-a0bc-f8ee52e7aef6	e7012a7a-e7de-4306-8f52-aabeaf82f178	Оханск	Оханск	г	4	59	1		Пермский край	Приволжский федеральный округ	1
0b626b87-0561-4188-b43c-2797c8b8cbcd	6a9b1a8a-5da1-470c-a03a-ecbb3cee0ee9	2e82fea7-7e6f-4c8a-849f-57140f80c7f3	Очер	Очер	г	4	59	1		Пермский край	Приволжский федеральный округ	1
e44f32af-557c-42fe-9b10-70f93db578df	9acef094-749b-406f-89a2-98c02ebf50c5	7f21b9b5-1f39-44ad-8ce4-6e186e8389ce	Усолье	Усолье	г	4	59	1		Пермский край	Приволжский федеральный округ	1
10cf72d3-0a7e-4d26-b764-76388e740317	242133ad-1c0f-43f0-9865-7b5f914a778f	4f092f1f-8ebf-4ea4-8f01-a75cbcf1d43f	Чердынь	Чердынь	г	4	59	1		Пермский край	Приволжский федеральный округ	1
e343d96c-b596-4d82-be60-09156bd5c3b0	c3a35399-c5ea-4f12-bf34-c2cc21e1cc60	75550fdb-56e3-44d5-a4c4-75ab2cb53e83	Чернушка	Чернушка	г	4	59	1		Пермский край	Приволжский федеральный округ	1
317231e1-e3e7-431c-8d28-6e8b2f0d5791	22ac4485-bdf3-422e-b67f-9b3aba46de5e	1ffa3973-279c-4bcd-a9fc-ece8c7d1039e	Краснокамск	Краснокамск	г	4	59	1		Пермский край	Приволжский федеральный округ	1
a3a0a634-f0c9-4f93-a661-f6559adda288	2858811e-448a-482e-9863-e03bf06bb5d4	f6e148a1-c9d0-4141-a608-93e3bd95e6c4	Псков	Псков	г	4	60	1		Псковская обл	Северо-Западный федеральный округ	2
307fd1ce-f749-454f-8c77-2528ba37083a	ca091eae-2c39-4730-b57d-b2fa570f71cb	f6e148a1-c9d0-4141-a608-93e3bd95e6c4	Великие Луки	Великие Луки	г	4	60	1		Псковская обл	Северо-Западный федеральный округ	0
c029dcb5-7ee5-472d-ae21-adda62d2bdc3	a08f129f-c329-4cd8-8cba-f9cd786c56cb	a1f7d18a-f86c-495e-b232-69fe2506521a	Великие Луки-1	Великие Луки-1	г	4	60	1		Псковская обл	Северо-Западный федеральный округ	0
bcdc8109-0f27-4738-b3c8-6b7337279c89	cdbe4f8f-1a44-4c99-a3c8-06b501a3ad2e	8d9181ea-1d19-40a7-a276-f11533770dad	Гдов	Гдов	г	4	60	1		Псковская обл	Северо-Западный федеральный округ	1
2f37b308-73b1-4c39-b778-bddeba306d95	31e4b2e4-ae67-43db-82ea-8728cd5a71c7	38f5d001-3ff3-4246-87f9-143714a90d7d	Дно	Дно	г	4	60	1		Псковская обл	Северо-Западный федеральный округ	1
e140cfd5-e8ab-40df-8243-901404e0d2e2	6570fdb6-7602-477e-a783-f186456dabfe	2798f8e8-8456-472f-bc58-b8196c1ad507	Невель	Невель	г	4	60	1		Псковская обл	Северо-Западный федеральный округ	1
9345c6af-b9f6-4423-91ed-a4fc49477181	236c48ca-48c9-471f-8891-0b73ea89bc2b	ca021da2-1e91-43cf-af9f-ce39798b4dd3	Новоржев	Новоржев	г	4	60	1		Псковская обл	Северо-Западный федеральный округ	1
3f308938-08a5-43d3-b4e8-0e3a5ffd8226	af8fb4a0-5d4e-4e0e-94fc-20021da2f67a	2ee522b2-840f-47d9-b2f6-83d4792bd392	Новосокольники	Новосокольники	г	4	60	1		Псковская обл	Северо-Западный федеральный округ	1
e04f1aa9-19be-40e7-bf02-4c4eec240174	59c2f176-3b63-4086-bc6c-efa246c64a1e	259a2f66-9d5d-4db0-94f5-af961ca9132d	Опочка	Опочка	г	4	60	1		Псковская обл	Северо-Западный федеральный округ	1
c755e6e7-7708-4692-90f8-fede034e278a	67d379ab-16ac-40d0-95c0-f5f1cbeb578d	2c4fa4ca-1868-42ef-8951-12943c5686ff	Остров	Остров	г	4	60	1		Псковская обл	Северо-Западный федеральный округ	1
958675e4-7659-4fd8-a160-adad878124ae	8cb44bcc-4e46-409a-972a-b99a59fcc7e9	c5cfff91-3cb1-4ce9-a471-ec3a423fff86	Печоры	Печоры	г	4	60	1		Псковская обл	Северо-Западный федеральный округ	1
b5b6c9c6-6c55-44ce-8d79-c66c0ea0ca79	c02d55c3-2086-400f-81b7-f1f540f31a87	cb5f7879-8ed6-4a4f-bb8d-82fd2ae85a36	Порхов	Порхов	г	4	60	1		Псковская обл	Северо-Западный федеральный округ	1
dc795e6e-19b7-4ab5-b554-eb1fc5655b27	28a7a368-16ab-4ffc-9b3e-4a4c3e16bf74	42cc705b-b0c4-4995-a76b-2a8cb3f9f192	Пустошка	Пустошка	г	4	60	1		Псковская обл	Северо-Западный федеральный округ	1
a3f843cd-8272-4b88-9ef9-2bb0230d461c	8cfcdc08-f726-4aff-abfa-b20199b32172	72fb9d4c-4b94-4368-89ec-b2d5c0235c7f	Пыталово	Пыталово	г	4	60	1		Псковская обл	Северо-Западный федеральный округ	1
0405a254-371b-47bf-8a02-757ab0a9a6ae	749fbd77-ddae-408b-8ad8-154a0a22306a	e666e343-303f-4952-8dcf-865188f08aae	Себеж	Себеж	г	4	60	1		Псковская обл	Северо-Западный федеральный округ	1
b503a537-bbd1-4108-ab57-571b3c986c3e	c1cfe4b9-f7c2-423c-abfa-6ed1c05a15c5	f10763dc-63e3-48db-83e1-9c566fe3092b	Ростов-на-Дону	Ростов-на-Дону	г	4	61	1		Ростовская обл	Южный федеральный округ	2
a5df811d-e65a-4f3a-8136-8a469376467c	3809afb6-fdfd-4115-9e55-236abf108c81	f10763dc-63e3-48db-83e1-9c566fe3092b	Батайск	Батайск	г	4	61	1		Ростовская обл	Южный федеральный округ	0
e7f1ba37-3d68-44b1-8dfe-bb7cf9877f21	1a453dcd-8885-4999-923b-1bbaa5a1cec4	f10763dc-63e3-48db-83e1-9c566fe3092b	Волгодонск	Волгодонск	г	4	61	1		Ростовская обл	Южный федеральный округ	0
da93122f-e571-43bf-b023-69e2cf11701c	eef55456-4d89-4620-b361-d620221ad3a7	f10763dc-63e3-48db-83e1-9c566fe3092b	Гуково	Гуково	г	4	61	1		Ростовская обл	Южный федеральный округ	0
d0dca7e5-06e0-40ed-abab-3d55dc0b5ecf	8eeb1bf2-9de9-46d5-874f-50344ca9128b	f10763dc-63e3-48db-83e1-9c566fe3092b	Донецк	Донецк	г	4	61	1		Ростовская обл	Южный федеральный округ	0
4909d9d4-972e-449a-a58a-9d33cf72bed3	99f4120c-2af0-4c97-afbc-d17fdf350ba6	f10763dc-63e3-48db-83e1-9c566fe3092b	Зверево	Зверево	г	4	61	1		Ростовская обл	Южный федеральный округ	0
8603c5a5-bdd9-4750-9bce-96b12e1f99b5	76cb0cf6-49a5-4852-b45d-99e4ce12a7ea	f10763dc-63e3-48db-83e1-9c566fe3092b	Каменск-Шахтинский	Каменск-Шахтинский	г	4	61	1		Ростовская обл	Южный федеральный округ	0
5dc56eea-eeab-4d8f-bbe4-cb66a5f683ba	28bafcb3-92b2-445b-9443-a341be73fdb9	f10763dc-63e3-48db-83e1-9c566fe3092b	Новочеркасск	Новочеркасск	г	4	61	1		Ростовская обл	Южный федеральный округ	0
589b3528-2e28-46b8-bf68-1d7b17b3e921	bce1a4f2-7576-4427-8bd8-8d8b4e35ad11	f10763dc-63e3-48db-83e1-9c566fe3092b	Новошахтинск	Новошахтинск	г	4	61	1		Ростовская обл	Южный федеральный округ	0
5f53f68d-d101-4d43-8e52-a72aa6dbd033	d72c95ed-9fdd-4f27-b94f-898fc3f1177d	f10763dc-63e3-48db-83e1-9c566fe3092b	Таганрог	Таганрог	г	4	61	1		Ростовская обл	Южный федеральный округ	0
12de5b32-b398-41d0-9364-41cdddd01357	dee2e80e-f2e1-4a68-93b0-b7b89b6f3e74	f10763dc-63e3-48db-83e1-9c566fe3092b	Шахты	Шахты	г	4	61	1		Ростовская обл	Южный федеральный округ	0
4ccff674-3448-4056-b647-33e1c5d9be40	a216cad5-7027-40b8-b1a1-d64abefbd5cd	f10763dc-63e3-48db-83e1-9c566fe3092b	Азов	Азов	г	4	61	1		Ростовская обл	Южный федеральный округ	0
efd84f2a-aedd-4dad-b0bf-3a22a67daf5c	9bebf626-3ee7-4e1b-9e91-569c9d402152	7f6fbe97-ebc2-4f09-9aa8-1ecab6adcdba	Аксай	Аксай	г	4	61	1		Ростовская обл	Южный федеральный округ	1
9b3760e0-ceb3-4173-bf57-28ec5f68510d	2d38257c-c09e-405d-af01-93fc9cd3f6cd	4c423d13-7115-47a2-b286-e23ac6dfdc46	Белая Калитва	Белая Калитва	г	4	61	1		Ростовская обл	Южный федеральный округ	1
fecd3b0b-484d-4597-917a-48bf8679e97f	c07d0c34-eadb-4102-bcef-7dd1a3ba27c3	fd56a552-3bfc-4bbd-853f-297a8db00034	Зерноград	Зерноград	г	4	61	1		Ростовская обл	Южный федеральный округ	1
0f7c3d3d-5b88-405c-a2f9-17201edaae5b	89de999c-b58a-4d76-94e5-dc6152813b10	81be9039-75d2-4bf7-babc-feda7a43c086	Константиновск	Константиновск	г	4	61	1		Ростовская обл	Южный федеральный округ	1
f0edf58d-624e-4dc5-b339-17518c9eb1f7	687f3695-dcc4-4591-b8b9-a316f46a459a	c5be62dd-6518-4ec3-968b-88f37734371d	Красный Сулин	Красный Сулин	г	4	61	1		Ростовская обл	Южный федеральный округ	1
f6913504-da38-46fc-8830-e862dab90181	ac927a82-e1dc-4485-b0e0-59f019b8f295	667b79ba-670c-44b1-92d6-78dfb54ad821	Миллерово	Миллерово	г	4	61	1		Ростовская обл	Южный федеральный округ	1
f5a151f3-ed68-4f99-b1d9-2a429afc4f03	933cca52-9ab1-490e-b674-ec3789233e28	3df59ad3-25ad-4348-8a9b-dcf40d8ed3f8	Морозовск	Морозовск	г	4	61	1		Ростовская обл	Южный федеральный округ	1
9731bcf7-22f7-4784-8c0e-2a672f0f90a8	efa48912-9bcc-42ac-959d-289e9a75b046	5f7cd6d6-6a17-4576-b288-a6593fbf8205	Пролетарск	Пролетарск	г	4	61	1		Ростовская обл	Южный федеральный округ	1
d50f1cf0-b13c-4612-bbde-df31e93f23a6	971ba684-f38b-4229-ba72-0d6fe8e179c4	65fdb33a-a944-4cc3-8f6b-3c098e6858eb	Сальск	Сальск	г	4	61	1		Ростовская обл	Южный федеральный округ	1
6398e86d-f0ca-42e6-a6d1-1f3ebea6a730	29b72146-2e5d-4841-a1c3-ce2c3f47aa35	1822e167-88cf-487a-ad2d-8a3782cb1f3c	Семикаракорск	Семикаракорск	г	4	61	1		Ростовская обл	Южный федеральный округ	1
bed34ef3-0936-4a7d-847e-27123f8685c7	27095e32-973c-4d07-929a-c46f63076ea8	4541e1c4-8151-49a7-87fd-8be4026f10b8	Цимлянск	Цимлянск	г	4	61	1		Ростовская обл	Южный федеральный округ	1
486dc2f7-5049-45f6-89d7-f15081efb695	86e5bae4-ef58-4031-b34f-5e9ff914cd55	963073ee-4dfc-48bd-9a70-d2dfc6bd1f31	Рязань	Рязань	г	4	62	1		Рязанская обл	Центральный федеральный округ	2
8e54f083-f035-4f56-9c05-f98643c8ce75	23c99789-de53-408e-b38d-09c5539cce2f	963073ee-4dfc-48bd-9a70-d2dfc6bd1f31	Сасово	Сасово	г	4	62	1		Рязанская обл	Центральный федеральный округ	0
88478bf9-c9b5-497a-b887-27f44acaeb48	1ab7c980-83c4-46c6-b6bf-fc0d6b64b56a	963073ee-4dfc-48bd-9a70-d2dfc6bd1f31	Скопин	Скопин	г	4	62	1		Рязанская обл	Центральный федеральный округ	1
8e524ede-0da4-4c5f-86ea-c7b13a161788	5ad034ad-85b5-4106-be01-3d6e8b08cb2c	963073ee-4dfc-48bd-9a70-d2dfc6bd1f31	Касимов	Касимов	г	4	62	1		Рязанская обл	Центральный федеральный округ	1
71cf4441-7976-406b-9e39-077d8e49e8b4	71cf4441-7976-406b-9e39-077d8e49e8b4	e67849b2-6b35-41b4-9d49-65b69fd45e07	Окское	Окское	с/п	4	62	1	Рязанский р-н	Рязанская обл	Центральный федеральный округ	0
cefb03fd-905f-42f5-aa74-94687b08ad98	cefb03fd-905f-42f5-aa74-94687b08ad98	e67849b2-6b35-41b4-9d49-65b69fd45e07	Дубровическое	Дубровическое	с/п	4	62	1	Рязанский р-н	Рязанская обл	Центральный федеральный округ	0
29a20c99-0513-4ee6-a095-662b3ecc0b75	3d67fdec-69f3-461a-bdbc-7455cb849545	2d6f9946-c7b5-4213-ad5c-a9018ccdd806	Спас-Клепики	Спас-Клепики	г	4	62	1		Рязанская обл	Центральный федеральный округ	1
b8ec1e82-c8de-4b91-a760-e7b2685ba53f	8ea51b23-4bd6-401a-8e5a-0b3ecaa30081	0a0d1a5f-37f7-482d-b83c-e503426dfd59	Кораблино	Кораблино	г	4	62	1		Рязанская обл	Центральный федеральный округ	1
5d8eab41-3b17-4670-90c5-d8414cb25c26	8afcc513-bb8b-45a9-ac0d-ce8cb43b4c60	94e426a9-229b-460e-b483-ff2f8d4a026d	Михайлов	Михайлов	г	4	62	1		Рязанская обл	Центральный федеральный округ	1
d2630971-5cc0-4802-953e-f778098bf815	e50d8b7f-8233-4440-8748-1d6b4d273c85	94e426a9-229b-460e-b483-ff2f8d4a026d	Октябрьский	Октябрьский	рп	4	62	1		Рязанская обл	Центральный федеральный округ	0
867a086a-3b85-42db-a376-33ada6b9233d	dc0c31cd-e03e-4fc3-a714-1c9f4b61cc7e	0b2f6225-49e6-49d0-ab5b-625b9fb94554	Новомичуринск	Новомичуринск	г	4	62	1		Рязанская обл	Центральный федеральный округ	0
615fb93f-b46c-4bcf-a205-c200b22e1472	91d71d8c-2f1a-43c8-bc84-d78dc4245a1b	c63df1d5-7dd5-422f-b3ae-d383b291e27d	Рыбное	Рыбное	г	4	62	1		Рязанская обл	Центральный федеральный округ	1
f6761bdc-53f5-4420-b905-f4ceef1b0411	5fdbcd60-a39f-4e15-94ea-ea2c7faba0ce	30b3abb1-d680-45e2-a294-ba715d5dd6e4	Ряжск	Ряжск	г	4	62	1		Рязанская обл	Центральный федеральный округ	1
597440fe-e508-4310-a9f1-38fb2f1bb6aa	94484f92-28a1-4880-a723-0af2f4fce2ca	5fcb6fc7-c498-4a4d-bcd6-ee4634a4399b	Спасск-Рязанский	Спасск-Рязанский	г	4	62	1		Рязанская обл	Центральный федеральный округ	1
4f551f95-8a4e-41d4-8944-45b387af606c	04b8181c-124d-495d-b8ef-825518186df9	278b7e3f-02ca-493f-913d-9a25203138ff	Шацк	Шацк	г	4	62	1		Рязанская обл	Центральный федеральный округ	1
eb2a54cb-1986-420a-a085-435985cde595	bb035cc3-1dc2-4627-9d25-a1bf2d4b936b	df3d7359-afa9-4aaa-8ff9-197e73906b1c	Самара	Самара	г	4	63	1		Самарская обл	Приволжский федеральный округ	2
a59218b5-d667-4946-a2ed-596d39747777	2f44f8ee-a505-46bf-b6de-6648a166295e	df3d7359-afa9-4aaa-8ff9-197e73906b1c	Жигулевск	Жигулевск	г	4	63	1		Самарская обл	Приволжский федеральный округ	0
d055ad4e-ef7d-41b9-b415-ccca0006d6ab	cda74a83-ae08-4ba2-b01c-c6fc373222cb	df3d7359-afa9-4aaa-8ff9-197e73906b1c	Новокуйбышевск	Новокуйбышевск	г	4	63	1		Самарская обл	Приволжский федеральный округ	0
cc52f0d2-af96-447b-842c-4ad080156b27	b9a43610-5c01-4ba8-8de7-95facc7e460d	df3d7359-afa9-4aaa-8ff9-197e73906b1c	Октябрьск	Октябрьск	г	4	63	1		Самарская обл	Приволжский федеральный округ	0
4bc70fd8-a820-4ea5-b983-16f876506456	05edd5aa-ab64-4afa-b56c-fd5661a14129	df3d7359-afa9-4aaa-8ff9-197e73906b1c	Отрадный	Отрадный	г	4	63	1		Самарская обл	Приволжский федеральный округ	0
59317f8a-797f-43ea-a054-a0bde904a165	90a11c8e-c39f-4bcd-9df4-f89bed18958c	df3d7359-afa9-4aaa-8ff9-197e73906b1c	Чапаевск	Чапаевск	г	4	63	1		Самарская обл	Приволжский федеральный округ	0
4037b151-3dad-44df-8eea-ea7dc0dd77a8	242e87c1-584d-4360-8c4c-aae2fe90048e	df3d7359-afa9-4aaa-8ff9-197e73906b1c	Тольятти	Тольятти	г	4	63	1		Самарская обл	Приволжский федеральный округ	0
9982268f-7a21-405d-9a29-92cb5115138a	e9e684ce-7d60-4480-ba14-ca6da658188b	df3d7359-afa9-4aaa-8ff9-197e73906b1c	Сызрань	Сызрань	г	4	63	1		Самарская обл	Приволжский федеральный округ	0
7289edc3-f255-476d-b906-435cdba826a6	ddb9cec8-ee07-4788-b80d-39535aea78f9	df3d7359-afa9-4aaa-8ff9-197e73906b1c	Похвистнево	Похвистнево	г	4	63	1		Самарская обл	Приволжский федеральный округ	0
a6c1b6e2-16f1-42d0-8efd-7e1141d0b657	8ca7cbe5-a14b-416a-974a-dfa56e7f396a	df3d7359-afa9-4aaa-8ff9-197e73906b1c	Кинель	Кинель	г	4	63	1		Самарская обл	Приволжский федеральный округ	0
da62f3f3-9bab-4c6d-84ba-1ac856122014	43406101-21a4-4a07-ac5a-0a686f9e8d1c	b7699806-253c-42f4-8275-616d9d86f88e	Нефтегорск	Нефтегорск	г	4	63	1		Самарская обл	Приволжский федеральный округ	1
64cb2ff1-45c9-45e5-b80c-93a9db6a9943	bf465fda-7834-47d5-986b-ccdb584a85a6	df594e0e-a935-4664-9d26-0bae13f904fe	Саратов	Саратов	г	4	64	1		Саратовская обл	Приволжский федеральный округ	2
1d3af97f-fbfb-4c5e-9856-2013cfcaa993	6c6b065e-9f1c-4afd-ac61-ff8338972818	df594e0e-a935-4664-9d26-0bae13f904fe	Шиханы	Шиханы	г	4	64	1		Саратовская обл	Приволжский федеральный округ	0
b594b130-bb05-40fe-88d7-e993ef4992ae	6f9e3e0b-3872-4abf-a2ba-23ae4b196a73	df594e0e-a935-4664-9d26-0bae13f904fe	Аткарск	Аткарск	г	4	64	1		Саратовская обл	Приволжский федеральный округ	0
d6f41d5f-3713-4576-b465-0a8c65fab224	45eea4e7-2977-44bb-9b3d-ef8e9198e5d2	df594e0e-a935-4664-9d26-0bae13f904fe	Балаково	Балаково	г	4	64	1		Саратовская обл	Приволжский федеральный округ	0
3f717652-b53f-4bf9-b4d9-6fdcc448d40d	574ddbe6-5e16-4e5b-9cf5-5f3be3a8a6c9	df594e0e-a935-4664-9d26-0bae13f904fe	Балашов	Балашов	г	4	64	1		Саратовская обл	Приволжский федеральный округ	0
8e3886d1-548c-4827-bcf5-8ce472d0f51f	83f29047-8dd9-411d-ac4b-c5811ea815f1	df594e0e-a935-4664-9d26-0bae13f904fe	Вольск	Вольск	г	4	64	1		Саратовская обл	Приволжский федеральный округ	0
c3ca3e23-70b0-4bf8-9432-6c23fb61094a	64954753-8e36-4948-9372-af3a08e88d57	df594e0e-a935-4664-9d26-0bae13f904fe	Красноармейск	Красноармейск	г	4	64	1		Саратовская обл	Приволжский федеральный округ	0
e0c92a25-fd9a-4a21-9694-004d6d036944	c1a0ca30-8b42-4cc8-a16d-2d3392937621	df594e0e-a935-4664-9d26-0bae13f904fe	Маркс	Маркс	г	4	64	1		Саратовская обл	Приволжский федеральный округ	0
e18a15e8-ceed-4421-8190-506676442137	b5d97e65-e496-44d0-b025-398a8d43514a	df594e0e-a935-4664-9d26-0bae13f904fe	Петровск	Петровск	г	4	64	1		Саратовская обл	Приволжский федеральный округ	1
5fb8fffe-3fcc-4f3c-a9ef-58cbea5c9e02	c1d4d969-0083-4b04-9f4b-e9eaeaefbd6f	df594e0e-a935-4664-9d26-0bae13f904fe	Пугачев	Пугачев	г	4	64	1		Саратовская обл	Приволжский федеральный округ	1
c564fc0a-c65d-4b6a-bddb-2234b7f3cab6	d08bbea8-4fa3-4597-87ae-0bd79b4a89d2	df594e0e-a935-4664-9d26-0bae13f904fe	Ртищево	Ртищево	г	4	64	1		Саратовская обл	Приволжский федеральный округ	0
8ce3e3e2-fead-4e7a-899e-de250e487eaf	ac586a68-2f14-403e-9ce0-46c01832652d	df594e0e-a935-4664-9d26-0bae13f904fe	Хвалынск	Хвалынск	г	4	64	1		Саратовская обл	Приволжский федеральный округ	0
01b6a4a7-d6e7-47da-851e-2e485ff6443a	c58d0505-54eb-4c34-8216-b14f7cdb0ecb	df594e0e-a935-4664-9d26-0bae13f904fe	Энгельс	Энгельс	г	4	64	1		Саратовская обл	Приволжский федеральный округ	0
9ed9f06c-b782-44d6-8639-b37ad8924cbf	ec80945b-845b-4b2e-be46-6c9013525304	df594e0e-a935-4664-9d26-0bae13f904fe	Энгельс-19	Энгельс-19	г	4	64	1		Саратовская обл	Приволжский федеральный округ	0
31643488-3252-4060-8db5-eb102f509288	290421a7-52bf-43a1-ad09-118b6903daac	df594e0e-a935-4664-9d26-0bae13f904fe	Энгельс-2	Энгельс-2	г	4	64	1		Саратовская обл	Приволжский федеральный округ	0
073240fa-faa3-4399-9cc1-eb5efed783a8	073240fa-faa3-4399-9cc1-eb5efed783a8	d3f6c99d-359a-4e3f-b3a6-271cd1da7b44	Усть-Курдюмское МО	Усть-Курдюмское МО	с/п	4	64	1	Саратовский р-н	Саратовская обл	Приволжский федеральный округ	0
49f48fb4-98d8-4bb2-be7f-ee6fabf6c68d	49f48fb4-98d8-4bb2-be7f-ee6fabf6c68d	d3f6c99d-359a-4e3f-b3a6-271cd1da7b44	Александровское МО	Александровское МО	с/п	4	64	1	Саратовский р-н	Саратовская обл	Приволжский федеральный округ	0
cc50db24-f051-496f-9df5-f181e433a8fb	cc50db24-f051-496f-9df5-f181e433a8fb	d3f6c99d-359a-4e3f-b3a6-271cd1da7b44	Багаевское МО	Багаевское МО	с/п	4	64	1	Саратовский р-н	Саратовская обл	Приволжский федеральный округ	0
2059c1ae-a9aa-408d-9d09-0ca706e69d1f	2059c1ae-a9aa-408d-9d09-0ca706e69d1f	d3f6c99d-359a-4e3f-b3a6-271cd1da7b44	Дубковское МО	Дубковское МО	с/п	4	64	1	Саратовский р-н	Саратовская обл	Приволжский федеральный округ	0
ecd2188e-5ea8-46eb-846a-58b2ed145657	ecd2188e-5ea8-46eb-846a-58b2ed145657	d3f6c99d-359a-4e3f-b3a6-271cd1da7b44	Краснооктябрьское МО	Краснооктябрьское МО	с/п	4	64	1	Саратовский р-н	Саратовская обл	Приволжский федеральный округ	0
c3658b8c-2183-4ffd-a9c8-07e88cdce06e	6ba127f2-0acb-486e-bec9-6094c4e19223	d3f6c99d-359a-4e3f-b3a6-271cd1da7b44	Расковское МО	Расковское МО	с/п	4	64	1	Саратовский р-н	Саратовская обл	Приволжский федеральный округ	0
ac3c9534-48c0-4ddb-9bf2-3c8f60a3e868	ac3c9534-48c0-4ddb-9bf2-3c8f60a3e868	d3f6c99d-359a-4e3f-b3a6-271cd1da7b44	Рыбушанское МО	Рыбушанское МО	с/п	4	64	1	Саратовский р-н	Саратовская обл	Приволжский федеральный округ	0
67084824-b721-49fa-b559-cc9b77bf268c	67084824-b721-49fa-b559-cc9b77bf268c	d3f6c99d-359a-4e3f-b3a6-271cd1da7b44	Соколовское МО	Соколовское МО	с/п	4	64	1	Саратовский р-н	Саратовская обл	Приволжский федеральный округ	0
0caa9ac4-1dd9-4bea-92dc-c08ce1a8a1c0	0caa9ac4-1dd9-4bea-92dc-c08ce1a8a1c0	d3f6c99d-359a-4e3f-b3a6-271cd1da7b44	Вольновское МО	Вольновское МО	с/п	4	64	1	Саратовский р-н	Саратовская обл	Приволжский федеральный округ	0
a07665eb-6be2-4b15-82be-4a433dffe7b9	a07665eb-6be2-4b15-82be-4a433dffe7b9	d3f6c99d-359a-4e3f-b3a6-271cd1da7b44	Михайловское МО	Михайловское МО	с/п	4	64	1	Саратовский р-н	Саратовская обл	Приволжский федеральный округ	0
5a695c70-865b-45b8-aa4d-461f098ac48e	5a695c70-865b-45b8-aa4d-461f098ac48e	d3f6c99d-359a-4e3f-b3a6-271cd1da7b44	МО Красный Текстильщик	МО Красный Текстильщик	с/п	4	64	1	Саратовский р-н	Саратовская обл	Приволжский федеральный округ	0
0b7d35a6-aa85-44ba-ad74-63c29d843482	0b7d35a6-aa85-44ba-ad74-63c29d843482	d3f6c99d-359a-4e3f-b3a6-271cd1da7b44	Синеньское МО	Синеньское МО	с/п	4	64	1	Саратовский р-н	Саратовская обл	Приволжский федеральный округ	0
688d2898-b85f-4263-aaec-e23b7e840650	1a77c00b-7dd4-4d84-bab7-58fc140efe2c	64e03a02-2909-4b8b-ab14-865e70783912	Александрово-Гайское МО	Александрово-Гайское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
8fbeb953-4cb9-4999-9e8e-4dd392a7dba3	2804cd8e-b98d-4fc7-9d8f-43e79ca37683	64e03a02-2909-4b8b-ab14-865e70783912	Варфоломеевское МО	Варфоломеевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
73c28f08-7cf7-42f2-be6f-c33ce21f4223	01f7926c-d252-46bd-b3cc-24d9079a57c9	64e03a02-2909-4b8b-ab14-865e70783912	Искровское МО	Искровское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
d177b336-c5e4-42dc-a474-af2e39b57c13	7eafd5af-010f-4ecf-af17-4c33fe571340	64e03a02-2909-4b8b-ab14-865e70783912	Камышковское МО	Камышковское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
5714edd4-7930-4cbb-b52f-1814d0103a33	4774a3fd-4fb9-4203-811e-ccfeb37ed3f4	64e03a02-2909-4b8b-ab14-865e70783912	Новоалександровский	Новоалександровский	с/о	4	64	1		Саратовская обл	Приволжский федеральный округ	0
2f9feac2-9337-4bb8-af17-3261deec0c3f	f05eeca7-d460-48eb-a28c-bd8641c4465e	64e03a02-2909-4b8b-ab14-865e70783912	Новоалександровское МО	Новоалександровское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
1d041239-d235-4c8b-8d90-e97b0ec07e7c	fa95faa7-c27d-44bf-b80a-2cfc6abc5e54	64e03a02-2909-4b8b-ab14-865e70783912	Новостепновское МО	Новостепновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
bed9a01c-7573-4033-a991-0b5fa137e810	4c745326-79d1-4256-ab0a-48a321492c1a	64e03a02-2909-4b8b-ab14-865e70783912	Приузенское МО	Приузенское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
d06a2ebf-0eab-4b71-853d-7253b2469711	9b58edf4-1ee2-43e0-9df9-d93d48a66ad1	223159dc-90b7-4263-9b8e-411b5847044d	Аркадак	Аркадак	г	4	64	1		Саратовская обл	Приволжский федеральный округ	1
847e141c-c92c-47da-8788-11a28b0d781d	ccaa7178-f88b-41e5-bd75-2b71aad6fbe5	223159dc-90b7-4263-9b8e-411b5847044d	Большежуравское МО	Большежуравское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
6bd7436a-bfb7-4058-b2cd-4f33f306f32e	92f109fa-ec85-48f3-8ed0-e8a5cff35ca9	223159dc-90b7-4263-9b8e-411b5847044d	Краснознаменское МО	Краснознаменское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4e6e8e7a-e2f3-4869-9539-bf56338a3b6f	37678631-bfb5-46c3-9833-e4c40f3df461	223159dc-90b7-4263-9b8e-411b5847044d	Львовское МО	Львовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
df44a8ca-3a84-42b7-ba97-571ca3b5a49d	1f5ddb6b-9407-4f1f-8aab-949f5bcd52b7	223159dc-90b7-4263-9b8e-411b5847044d	Малиновское МО	Малиновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
dd86c0de-95d7-491c-93db-748d4eb1738d	136a415d-8a7d-43ca-a569-a92dd0b92e2e	223159dc-90b7-4263-9b8e-411b5847044d	Росташовское МО	Росташовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
22790a8e-b88f-45a0-a8f1-26152d627944	081fcc53-0ad1-4643-af18-5788cbe3a5f5	223159dc-90b7-4263-9b8e-411b5847044d	Семеновское МО	Семеновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
74c84251-cefe-4b08-9876-c61551f1a9d1	0874e6d5-d7d0-4594-824c-371d6b374ca1	5e5f312a-a1d4-44bb-a9d1-4f3ee1049638	Барановское МО	Барановское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
19b78932-5cc5-470b-a688-cead621ed676	47c7777d-d72c-4a75-bebb-fee7520b2024	5e5f312a-a1d4-44bb-a9d1-4f3ee1049638	Большеекатериновское МО	Большеекатериновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
777862af-e014-46b8-a219-adf713703793	fa3c0a92-eac5-4bab-bcc1-9c288533c2ac	5e5f312a-a1d4-44bb-a9d1-4f3ee1049638	Даниловское МО	Даниловское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
70243c3c-3139-404a-8b07-2e117e50a033	c9ba52f6-abe4-4b10-b51f-796d4a8450ee	5e5f312a-a1d4-44bb-a9d1-4f3ee1049638	Ершовское МО	Ершовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
9d8aa49b-e461-4d79-88a6-6ea1f1d016a9	e48e257c-e4f0-46e2-8969-b05eebec7a7a	5e5f312a-a1d4-44bb-a9d1-4f3ee1049638	Кочетовское МО	Кочетовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
50706865-209b-4235-b64d-c88ff7a698f2	3e45fee5-416d-4433-b6d4-dba1948ef5f6	5e5f312a-a1d4-44bb-a9d1-4f3ee1049638	Лопуховское МО	Лопуховское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
0cf868d8-dd10-4a1f-a090-4d308a468aa7	1abaa02b-c0a6-43bc-b964-d3a70a7036fa	5e5f312a-a1d4-44bb-a9d1-4f3ee1049638	Озерное МО	Озерное МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
7dfc5d2d-cf92-4904-a22c-9301345e4ab0	f43dc0c4-7868-417a-81b0-69a0eccfa739	5e5f312a-a1d4-44bb-a9d1-4f3ee1049638	Песчанское МО	Песчанское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
2a71f0d9-7a23-4db4-8b18-38613660b1e5	6123b10c-5a38-42b0-b02c-afed6393cfc4	5e5f312a-a1d4-44bb-a9d1-4f3ee1049638	Петровское МО	Петровское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
eff5c846-9b31-471d-bdfd-678f1cf074a9	c9fb908b-f6f2-4762-bb52-c92cc728d8aa	5e5f312a-a1d4-44bb-a9d1-4f3ee1049638	Тургеневское МО	Тургеневское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f3e1de5e-1cca-4956-9eb0-bdc248f20604	187289e1-f629-4d35-a3c5-3f10b6f99734	5e5f312a-a1d4-44bb-a9d1-4f3ee1049638	Языковское МО	Языковское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
febdd264-b9bf-43b3-8a90-17ed5a40ef55	febdd264-b9bf-43b3-8a90-17ed5a40ef55	db61110d-6a85-40e3-8be1-69d38ec713c4	Базарно-Карабулакское МО	Базарно-Карабулакское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
d659e6da-3f69-454e-81cb-e21cd641beba	4ab6faf0-09d2-4695-912b-162206b48019	db61110d-6a85-40e3-8be1-69d38ec713c4	Алексеевское МО	Алексеевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
fce97806-341e-4e1d-9bf0-b6467a63f5d0	e7d6bd88-7916-41e9-976d-3e9f8639c7d7	db61110d-6a85-40e3-8be1-69d38ec713c4	Большечечуйское МО	Большечечуйское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
189f560d-5a18-4d69-900e-cc6736767e16	749b097f-3945-4b80-a31f-d0c92993149c	db61110d-6a85-40e3-8be1-69d38ec713c4	Вязовское МО	Вязовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
28849963-8de7-4e8a-8cae-ed2b4b9673a3	a21d4b01-a5e1-42ad-9bee-ede461fd548a	db61110d-6a85-40e3-8be1-69d38ec713c4	Липовское МО	Липовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4c724be0-822d-4b7c-aa38-bd9c056cd8d4	dcd7e2e9-e9ef-48ec-895f-ed8ad3a868ec	db61110d-6a85-40e3-8be1-69d38ec713c4	Максимовское МО	Максимовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
d55d731a-d6df-4eb2-ba1f-c8521b54c929	a44f959e-3a95-404c-a514-24810e43a3e2	db61110d-6a85-40e3-8be1-69d38ec713c4	Свободинское МО	Свободинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
cb49d78c-8d4d-41c1-be0a-c17179c0544e	923113bc-5aee-4f92-a16d-5260c1c9d099	db61110d-6a85-40e3-8be1-69d38ec713c4	Старобурасское МО	Старобурасское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
259d7006-59c1-4e4f-b954-e50ed598da5c	4c8d09f2-4769-49e0-8299-3ccf836207da	db61110d-6a85-40e3-8be1-69d38ec713c4	Старожуковское МО	Старожуковское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
9d97f0f4-7994-4a92-9a8c-4d0a2a7a6a8b	596a86c1-c058-462c-bb8a-26e63e2de8ed	db61110d-6a85-40e3-8be1-69d38ec713c4	Тепляковское МО	Тепляковское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
20aded25-5cf4-4c70-80b8-59dc9f2e9eb1	94653937-12c6-41bc-82fd-5355f7013c61	db61110d-6a85-40e3-8be1-69d38ec713c4	Хватовское МО	Хватовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
678e78af-f3b2-4b9a-9482-6d800ca7b142	773dd01a-73cb-4806-aa4a-84d8c1d8bbaf	db61110d-6a85-40e3-8be1-69d38ec713c4	Шняевское МО	Шняевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
1e97ba9c-f09f-451f-b1d0-422eaff967f3	96f5d52d-95c0-4c1d-8ec9-b7ca5b3467f4	db61110d-6a85-40e3-8be1-69d38ec713c4	Яковлевское МО	Яковлевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
e01f0047-e3a8-4a95-9a39-a7e481936b5f	49c36097-f40f-4c61-afb3-7ae986d2a2b1	9e4cfe42-8660-4b67-bba8-c671df22e694	Быково-Отрогское МО	Быково-Отрогское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
30ad9b7e-81cb-4e97-abff-60239211c3df	27ada11c-e982-4e8c-acc7-a6d44d038df1	9e4cfe42-8660-4b67-bba8-c671df22e694	Головановское МО	Головановское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
99ef4b6f-6e03-4d8a-b169-15dba2d3cf0f	0f251b30-2e88-401a-ae71-7611ecf9f7a1	9e4cfe42-8660-4b67-bba8-c671df22e694	Еланское МО	Еланское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
521b4476-5fec-4973-b751-2b445a270978	d97e0d03-a40e-440f-b9a2-673e94cc8c68	9e4cfe42-8660-4b67-bba8-c671df22e694	Комсомольское МО	Комсомольское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
a5dbc488-c4c0-4bcf-9e20-7f0e6edd3cb6	29ad11f0-add2-46cf-8a0f-2e76aa86932f	9e4cfe42-8660-4b67-bba8-c671df22e694	Кормежское МО	Кормежское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
c548c63f-1ae7-4ba8-b6d1-ac2d6ae14429	8fabfa50-a6b8-4889-8dfb-89dfe9a10551	9e4cfe42-8660-4b67-bba8-c671df22e694	Красноярское МО	Красноярское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
87f1cb72-e4d1-46bc-b9a6-a7c916f47d7e	a4cfb86a-9014-4463-a141-fa83fffe954b	9e4cfe42-8660-4b67-bba8-c671df22e694	Матвеевское МО	Матвеевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
34d05b94-ca2b-4d5f-9e0e-0bc706b83311	425700e4-611f-4062-a652-59a384f4c0ea	9e4cfe42-8660-4b67-bba8-c671df22e694	Маянгское МО	Маянгское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
ada1e351-f5d0-494d-b51b-750ca1318af6	82413205-c25b-4e88-b0e0-35f4a990a950	9e4cfe42-8660-4b67-bba8-c671df22e694	Натальинское МО	Натальинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
bd761881-f773-4a28-a4de-59e016921451	e0c288bf-fabf-4108-9385-83605efc43b2	9e4cfe42-8660-4b67-bba8-c671df22e694	Наумовское МО	Наумовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
8bc73aaa-dcfb-4d17-a644-51e4b072434e	04f152cc-be68-4fd9-aa14-cd171b995c83	9e4cfe42-8660-4b67-bba8-c671df22e694	Новоелюзанское МО	Новоелюзанское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
452c855c-446f-4860-a214-ed6739f69665	96e6e88e-5456-49d7-b51c-b31994c09a1c	9e4cfe42-8660-4b67-bba8-c671df22e694	Новониколаевское МО	Новониколаевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
db33b4fa-6fd9-4e4d-b8f4-a6f63942b9c6	ea97eb80-39d1-405b-82a7-9dcb0fe26d07	9e4cfe42-8660-4b67-bba8-c671df22e694	Новониколевское МО	Новониколевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
bd7d0f55-e3ce-463c-88b9-5db1471fd701	a268584c-3936-4c15-88a5-504d0961e7c0	9e4cfe42-8660-4b67-bba8-c671df22e694	Новополеводинское МО	Новополеводинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
e4b51d67-aa82-488a-bb5c-9adf32832504	ec8073cc-f725-4d2e-bab2-491adbe39b5f	9e4cfe42-8660-4b67-bba8-c671df22e694	Подсосенское МО	Подсосенское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
ac853686-1571-4193-b674-3b6d574fbeb5	97d5b752-dd69-48eb-9382-cd4f5b4eb72a	9e4cfe42-8660-4b67-bba8-c671df22e694	Пылковское МО	Пылковское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
7e128a0f-2013-4216-9bcf-a1792c656a88	034e8ddf-e2fb-4f8b-8fad-26d22ef29afb	9e4cfe42-8660-4b67-bba8-c671df22e694	Сухо-Отрогское МО	Сухо-Отрогское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
ab874008-d16b-4666-825b-a7e051b6dfe8	fcc6af4d-06f1-4ab1-abde-6dfe0ca17055	a67f03b4-6b92-44d2-9e26-5f2889e54d60	Барковское МО	Барковское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
ac94649b-9a77-4a76-8474-5d3910e3fcfa	6c663bba-e2ad-4f4d-a482-dffbed8833a3	a67f03b4-6b92-44d2-9e26-5f2889e54d60	Большемеликское МО	Большемеликское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
3f3e1183-810d-416f-8776-83ebc9b2386d	0a3a3a49-d454-4340-8b99-eba6de015931	a67f03b4-6b92-44d2-9e26-5f2889e54d60	Лесновское МО	Лесновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
56564331-85ab-4203-a712-1393d7917aca	1534493e-b52e-4210-97d0-59e2fd59e790	a67f03b4-6b92-44d2-9e26-5f2889e54d60	Малосеменовское МО	Малосеменовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
fb6a663f-00ef-4b97-9edb-107a1e18e83f	1721c534-cd5d-4648-aa3d-a4712883d6b5	a67f03b4-6b92-44d2-9e26-5f2889e54d60	Новопокровское МО	Новопокровское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
7cc0e7ab-7e32-443f-a2a3-3fb6f4e9a8cc	9bac2318-de16-4d37-9074-4f63b3c6be59	a67f03b4-6b92-44d2-9e26-5f2889e54d60	Октябрьское МО	Октябрьское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
aeb6c9af-f9a0-4bd7-83e3-dc100b43097a	0f30f459-d03a-4be6-b156-a9067c5b8f24	a67f03b4-6b92-44d2-9e26-5f2889e54d60	Первомайское МО	Первомайское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
1831ed3d-767e-44a5-9718-4461cc6fe1e7	15e4fb4e-c5d3-4c10-936b-1129b1da51d5	a67f03b4-6b92-44d2-9e26-5f2889e54d60	Пинеровское МО	Пинеровское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
d3c85e63-738e-4972-96ed-f6a22d656438	1fa8edf6-9776-4527-87d5-bd5e2aaf9ff6	a67f03b4-6b92-44d2-9e26-5f2889e54d60	Репинское МО	Репинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
2e9a4ddf-0f76-4ee6-b6cb-b7d43ee16fed	e6e281b7-d6d6-47bb-a5eb-00ac09378c8a	a67f03b4-6b92-44d2-9e26-5f2889e54d60	Родничковское МО	Родничковское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
6027f039-84c0-4353-96b3-c0e7c8fe3974	c24e0f22-8e2b-4d3d-9319-586318ee4924	a67f03b4-6b92-44d2-9e26-5f2889e54d60	Соцземледельское МО	Соцземледельское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
937f44d8-561d-4c7d-b033-e8886663ce6f	9d0cad57-c350-4138-882b-6e916dc4d6fb	a67f03b4-6b92-44d2-9e26-5f2889e54d60	Старохоперское МО	Старохоперское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
7fbae610-c0a0-415c-a3b0-86ebad422bd1	fe6ef553-50e9-4c10-ba4f-74345eb7887d	a67f03b4-6b92-44d2-9e26-5f2889e54d60	Терновское МО	Терновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
b5070255-b2d1-4d04-92f5-5f716e50a249	22c8c4ff-5146-4501-9926-ee3fed2b171a	a67f03b4-6b92-44d2-9e26-5f2889e54d60	Тростянское МО	Тростянское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
58fefdb2-1f54-45eb-99c5-b338abb9c1f1	b1d15255-8130-42cc-892a-ae961618d8be	a67f03b4-6b92-44d2-9e26-5f2889e54d60	Хоперское МО	Хоперское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
55379f1f-c162-4e5f-a991-f392ae426398	2f74b577-aa04-47df-aa22-3ae9333ea4b4	70cfb46e-96ce-4e3c-81dc-d679e9e9bc3b	Балтайское МО	Балтайское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
d58682c5-8de5-4402-9c8f-7e684a5b1395	16db8971-af51-44cf-aff4-e78b35b58116	70cfb46e-96ce-4e3c-81dc-d679e9e9bc3b	Барнуковское МО	Барнуковское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
e012a645-f89d-465a-a8d8-4ea180653660	46d28fc3-814b-4e68-a94e-5f4af06e5959	70cfb46e-96ce-4e3c-81dc-d679e9e9bc3b	Большеозерское МО	Большеозерское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
d42ec573-45d6-4bed-8167-c19fbe01f67d	ad5d676e-7568-42b5-ac90-408569eb5887	70cfb46e-96ce-4e3c-81dc-d679e9e9bc3b	Царевщинское МО	Царевщинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
9fd9b643-7f53-4bbc-bba8-07b4eb7cbd55	d841eff5-239b-46dc-9d4f-1dc06c657bb7	c9135152-e83c-4282-a10e-fac5e35390c1	Барановское МО	Барановское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
786c0dce-3789-4ab7-b185-4984708716df	d66f73d0-7bdc-49a0-a13c-92475503a951	c9135152-e83c-4282-a10e-fac5e35390c1	Белогорновское МО	Белогорновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
2990de69-2ca5-4155-9e3b-e837036aa676	1d770d5b-db76-4a3e-803e-a1acf07658ac	c9135152-e83c-4282-a10e-fac5e35390c1	Верхнечернавское МО	Верхнечернавское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
74d4b231-4604-4abd-a0e7-7b7c74330282	250c3ffb-9126-4260-8c16-00b5c32a601b	c9135152-e83c-4282-a10e-fac5e35390c1	Кряжимское МО	Кряжимское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4922ba9b-5016-41ba-b46c-dfe289f4c0ab	a9940f7c-51c0-47cc-86d2-1585caa61fdd	c9135152-e83c-4282-a10e-fac5e35390c1	Колоярское МО	Колоярское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
31a280f9-aa48-4430-846f-f83cc4528ee6	4dd38290-a998-4288-bce4-91d3c74a51bc	c9135152-e83c-4282-a10e-fac5e35390c1	Куриловское МО	Куриловское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
d177dd7b-b24e-4bfc-9d26-53fc0153b9a9	0d96323d-e403-45c9-bf31-b0817252d115	c9135152-e83c-4282-a10e-fac5e35390c1	Междуреченское МО	Междуреченское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
395a63d4-aa5e-4fdc-b476-830f79e8a55c	9f9dfd09-9590-4ee4-b5c4-98d3f450126a	c9135152-e83c-4282-a10e-fac5e35390c1	Нижнечернавское МО	Нижнечернавское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
34432db3-e2da-4a0a-9932-af1445d78a4f	296b87c0-7384-49d0-94ec-a9bdf863ca94	c9135152-e83c-4282-a10e-fac5e35390c1	Покровское МО	Покровское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
3d6d3116-f8ef-4d01-b4de-8fa76fa76a2c	4886ec94-59a6-4520-b31d-3b474caad32e	c9135152-e83c-4282-a10e-fac5e35390c1	Сенное МО	Сенное МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
7d62fe49-1c3c-42b1-a564-52e366306674	299352fe-569e-452e-a290-d5fe36173b89	c9135152-e83c-4282-a10e-fac5e35390c1	Талалихинское МО	Талалихинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
802d8b1d-96f6-4f92-8e06-391667d37af6	7546bf76-d6ea-4696-87b3-737fc0f9b385	c9135152-e83c-4282-a10e-fac5e35390c1	Терсинское МО	Терсинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
154edf11-c8f0-48b3-8738-f9693fb094a7	0cfec5f6-06aa-4cd3-87c2-51d5037f9814	c9135152-e83c-4282-a10e-fac5e35390c1	Черкасское МО	Черкасское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
fea22649-90c6-49dd-bc82-49d7c4458bd3	69ceb531-3007-42c5-b5c6-82790149cb29	c9135152-e83c-4282-a10e-fac5e35390c1	Широкобуеракское МО	Широкобуеракское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
dc6f7285-881d-47f0-8602-b5c3eff0efd4	f28f9a71-0be3-49b8-92a9-409661d5a86b	73dbf8f9-5893-42bb-8b9c-c5be261c6837	Воскресенское МО	Воскресенское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4e646374-f837-437e-af74-989c919eacb3	f642bb8d-9b4e-47e2-a8d9-cdf7852c9c32	73dbf8f9-5893-42bb-8b9c-c5be261c6837	Елшанское МО	Елшанское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
33afa67a-66db-4cef-848c-15dbb3209e9a	485fc2da-985b-4ff9-a352-79af04859b7c	73dbf8f9-5893-42bb-8b9c-c5be261c6837	Синодское МО	Синодское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
1cc5a3eb-087a-4322-a52e-3b283944f83f	7e5cf46e-846f-40b4-8bf6-c354c9783e66	e4848d64-ed2c-4a38-8afb-02ea3db35900	Верхазовское МО	Верхазовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
ae2fa548-2611-4862-a46d-f29c60bac42d	17eb62cf-595b-4e02-aa65-6ede6ec78568	e4848d64-ed2c-4a38-8afb-02ea3db35900	Восточное МО	Восточное МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
d623adb2-e232-45fc-9326-c42bfae664c8	e829c8ad-d670-4181-84fa-7ff165ec06e5	e4848d64-ed2c-4a38-8afb-02ea3db35900	Демьясское МО	Демьясское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
b5fa937a-7f44-4fa6-98ae-4577555adfad	4488a347-591b-4e6e-8446-565691fee131	e4848d64-ed2c-4a38-8afb-02ea3db35900	Дергачевское МО	Дергачевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
1a54bf8d-ba51-4028-a59d-f16da4e9342b	713658d4-5a7f-4b34-9b96-748aa800e76f	e4848d64-ed2c-4a38-8afb-02ea3db35900	Жадовское МО	Жадовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4a0dc2a6-88c5-4bc4-a5a8-a52137d3bef3	7116f450-dd24-44dd-a620-c05883a461e1	e4848d64-ed2c-4a38-8afb-02ea3db35900	Зерновское МО	Зерновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
62be721a-04cd-447b-af99-2267da7e34d3	c5517611-d321-4e24-9c68-8de208a5ef91	e4848d64-ed2c-4a38-8afb-02ea3db35900	Камышевское МО	Камышевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
5af13dd5-77aa-4068-b1b8-a5f3b25b95f9	74bf86d9-21ff-4d56-983b-ffb6a0925f1e	e4848d64-ed2c-4a38-8afb-02ea3db35900	Мирное МО	Мирное МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
c239b965-afd5-4f46-a471-6b0568213106	d24a74dd-c557-4f8b-8ad3-504dbb510841	e4848d64-ed2c-4a38-8afb-02ea3db35900	Октябрьское МО	Октябрьское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
fd155266-1e41-474c-9340-279f50a38c45	28e9793e-fb95-4c6b-a2b2-b9209c3d38b2	e4848d64-ed2c-4a38-8afb-02ea3db35900	Орошаемое МО	Орошаемое МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
c1194425-c316-425b-be34-16f7dc310b57	21ff89c6-847d-41bb-b7bf-9d18785b8439	e4848d64-ed2c-4a38-8afb-02ea3db35900	Петропавловское МО	Петропавловское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
d3c63f9e-2f57-412c-85c6-1cf6f85f4f24	20a249e5-3b0e-4aac-afc2-b6ff51017d96	e4848d64-ed2c-4a38-8afb-02ea3db35900	Сафаровское МО	Сафаровское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
fc18d344-a93d-4161-a327-c11192f96c4d	fc18d344-a93d-4161-a327-c11192f96c4d	b401fa28-7440-4859-a237-a41373f0307f	Духовницкое МО	Духовницкое МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
67917fbb-655a-4fb9-998b-6c6aa7eee839	29f9ced6-0055-4bdc-b77d-f6da181a67e3	b401fa28-7440-4859-a237-a41373f0307f	Березово-Лукское МО	Березово-Лукское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
cd26c6ae-83f1-4541-8245-229f939e10ae	ad89a224-835e-4d57-bca6-12db4e9944db	b401fa28-7440-4859-a237-a41373f0307f	Брыковское МО	Брыковское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
3178d35d-c96e-4679-a9e2-c8a1411cc4c9	ddc0ff73-4d41-4f5f-b0f5-01a1e872ec78	b401fa28-7440-4859-a237-a41373f0307f	Горяиновское МО	Горяиновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
b2f8111f-ccd6-424e-97f5-106129287fac	cbf2a8ad-80d9-4963-8bb6-d91a7c6a9265	b401fa28-7440-4859-a237-a41373f0307f	Дмитриевское МО	Дмитриевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
1e8a882f-3ca4-4c48-b2b1-d5dcb3ea377d	f2d1c528-f91b-4f2b-9da3-0c610014ec52	b401fa28-7440-4859-a237-a41373f0307f	Липовское МО	Липовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4e704644-2cc6-4944-bdec-f055674a9437	b634ca89-96f2-4f47-a10b-2db26d6f64d0	b401fa28-7440-4859-a237-a41373f0307f	Новозахаркинское МО	Новозахаркинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f6b57611-6ce2-497b-8926-19035e336e29	2f403fe1-5600-4df4-b8e1-46742f3a7b51	1f2bd26a-78d0-49f2-9938-6c71d0c109b1	Екатериновское МО	Екатериновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
6d880f2d-37f0-4be5-b93e-6d923806aa81	cfb9636c-89a1-4b2d-b67e-c7c39b5f6e54	1f2bd26a-78d0-49f2-9938-6c71d0c109b1	Андреевское МО	Андреевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
ba265af8-4deb-4067-ad20-7e054070c7a1	8ab403a9-215e-4d7f-a537-c4fc53bf615a	1f2bd26a-78d0-49f2-9938-6c71d0c109b1	Альшанское МО	Альшанское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
6fc4f7d9-2669-44bf-b4fb-6c3be3828d93	c02b03b4-9d00-4e7a-b7c1-53c91299e192	1f2bd26a-78d0-49f2-9938-6c71d0c109b1	Бакурское МО	Бакурское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
a7ba801f-225f-42a0-a748-7fe6835c997b	ef3870ea-4f7b-478a-b033-aea1e533e47b	1f2bd26a-78d0-49f2-9938-6c71d0c109b1	Вязовское МО	Вязовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
5b1e24ba-1a84-43a0-85ef-8b914cc502c9	0a291f9c-ebae-4953-8070-6be8655d2153	1f2bd26a-78d0-49f2-9938-6c71d0c109b1	Галаховское МО	Галаховское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
0462336c-d744-4204-a60a-a76284d473e1	9747b977-3160-4e45-abe7-b739d45f7a14	1f2bd26a-78d0-49f2-9938-6c71d0c109b1	Индустриальное МО	Индустриальное МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
03c1cb49-275e-4c80-82c5-9e3c93c8d3d4	3ff7dead-a304-4125-be37-256a0d63be05	1f2bd26a-78d0-49f2-9938-6c71d0c109b1	Кипецкое МО	Кипецкое МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
b6644191-23f0-44e2-9d3a-e45c13a86e77	4faaedd8-ac11-4358-a9d3-f530ecbc63a0	1f2bd26a-78d0-49f2-9938-6c71d0c109b1	Коленовское МО	Коленовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
440250e7-8e4a-4580-b85c-102389033f0f	f713fc71-39e5-4fde-a843-4d2c0c1c3cae	1f2bd26a-78d0-49f2-9938-6c71d0c109b1	Комаровское МО	Комаровское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f908e240-86aa-4e50-a92c-45f1029dcc13	5ee905af-ee49-4aa2-9748-360d8e867d16	1f2bd26a-78d0-49f2-9938-6c71d0c109b1	Крутоярское МО	Крутоярское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
85ed70b3-00e2-4f18-afc1-7a02628d68d6	d329712f-858a-47a5-afe5-834ad2875055	1f2bd26a-78d0-49f2-9938-6c71d0c109b1	Новоселовское МО	Новоселовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
bcd33e6d-1974-42bd-a37b-6d820a995bc3	5655dc18-a35d-4c8a-bf79-5ddeb46d2e58	1f2bd26a-78d0-49f2-9938-6c71d0c109b1	Прудовое МО	Прудовое МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
9c0625ab-1085-4283-b4dc-f9d424ad6d0f	9fc9d839-eca4-4e25-beb2-327894e8d4e1	1f2bd26a-78d0-49f2-9938-6c71d0c109b1	Сластухинское МО	Сластухинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
d1640386-911c-4f3f-bf52-8186d58d628d	2f0ecdcb-c844-4de9-80cc-6d19795ccb3a	70ef1dda-f6fc-42fb-bc4a-300863408e47	Ершов	Ершов	г	4	64	1		Саратовская обл	Приволжский федеральный округ	1
d36398d8-a891-4abd-b3aa-b1bd7c7d8bca	d1962c74-8362-4530-970e-8f49f1304fa2	70ef1dda-f6fc-42fb-bc4a-300863408e47	Антоновское МО	Антоновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
c5dc401c-5e0c-49b9-9ca7-c7ed48d21df7	e61b3635-40f0-4784-b799-58971f414e2f	70ef1dda-f6fc-42fb-bc4a-300863408e47	Декабристское МО	Декабристское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
779f17ee-f182-47bf-9ccd-e3e6dc7f98ff	20def1ed-f39c-4636-b434-c2b5fb36a142	70ef1dda-f6fc-42fb-bc4a-300863408e47	Кушумское МО	Кушумское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
3e0e8049-200d-4c3f-97f3-321763d40519	f015eab7-4955-4ac9-aaaa-66ef3cc370a4	70ef1dda-f6fc-42fb-bc4a-300863408e47	Марьевское МО	Марьевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
8922d13f-6c8b-4fac-b900-d7fc891abf98	6e2126f9-ce89-484a-b9c5-76d74abe108b	70ef1dda-f6fc-42fb-bc4a-300863408e47	Миусское МО	Миусское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
1e487c1e-cf93-4991-89e8-19e3bab2298f	2f861999-0fb3-4ee5-97e2-01f54ef106d0	70ef1dda-f6fc-42fb-bc4a-300863408e47	Моховское МО	Моховское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
d9d0be84-ca5d-4124-b17b-d39d8be4cd69	1c862ad4-8eb4-449a-9c42-3af3a26cad8e	70ef1dda-f6fc-42fb-bc4a-300863408e47	Новокраснянское МО	Новокраснянское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
bf780781-5ed2-4316-be17-1cf9690c34f9	156b7d32-b559-4b16-951e-e14bbe9ccc30	70ef1dda-f6fc-42fb-bc4a-300863408e47	Новорепинское МО	Новорепинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
c05f786e-d650-42b9-8718-8871522c1696	fb4e0053-18b9-4368-b2a1-3420dbced265	70ef1dda-f6fc-42fb-bc4a-300863408e47	Новосельское МО	Новосельское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
323c8ebb-1eaa-43d8-96f9-ad5d770b1533	bad2f45c-aa7a-48ae-b2c4-e4d13d03d334	70ef1dda-f6fc-42fb-bc4a-300863408e47	Орлово-Гайское МО	Орлово-Гайское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4f2971b8-691d-4a57-9a9a-060cbbb08cf4	bb143a56-c06e-4cf3-bfcb-cd4e76f99c25	70ef1dda-f6fc-42fb-bc4a-300863408e47	Перекопновское МО	Перекопновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
3c2b24d5-ed5a-4595-996c-d293a8822d0b	6f936f5c-e82b-4559-8f86-7ff52f760030	70ef1dda-f6fc-42fb-bc4a-300863408e47	Рефлекторское МО	Рефлекторское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f2162aa0-6dbf-4d69-80ff-c5216d7a3f02	8123db12-9e9b-445b-9c0e-04976b572eed	70ef1dda-f6fc-42fb-bc4a-300863408e47	Чапаевское МО	Чапаевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
dcc8d6c7-f5fd-4178-a17d-140d54231e00	7aaf167a-6109-43dd-9e7d-1dc639dcdf3c	599eef2b-3908-4438-a314-502dd6f7ef6d	Ивантеевское МО	Ивантеевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
1466b1d0-11cd-4c34-9b10-d9c489ecb926	32e2c6f4-ed45-42c1-80b9-9c029f134979	599eef2b-3908-4438-a314-502dd6f7ef6d	Раевское МО	Раевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
b214b26c-56d1-4b59-8ea5-cabf5eb18096	ccf6c5a9-a340-4bc3-b9a1-4ba582499ce5	599eef2b-3908-4438-a314-502dd6f7ef6d	Бартеневское МО	Бартеневское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4530e328-8279-4a74-a73b-075f7516a545	2880c10a-22b4-447b-9d21-14ff14beedb3	599eef2b-3908-4438-a314-502dd6f7ef6d	Знаменское МО	Знаменское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
5d9e8ddc-0b93-42c3-a48e-25774141df69	23f3a3dc-48ea-4436-a35d-371c9a003b1b	599eef2b-3908-4438-a314-502dd6f7ef6d	Чернавское МО	Чернавское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
573028cd-905c-45c3-a0f4-cfb514fd32d2	fce7c582-305c-46a0-81b6-5df1cec7eabc	599eef2b-3908-4438-a314-502dd6f7ef6d	Ивановское МО	Ивановское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
a2ca5ef0-bf33-4c7e-856e-84b537772608	9f534143-5404-4b02-922f-9b47178a6347	599eef2b-3908-4438-a314-502dd6f7ef6d	Канаевское МО	Канаевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f0578c1c-ade7-43d1-8249-6fab7203271f	d63ff445-8f2c-40c2-8ccf-3dd18b54dcee	599eef2b-3908-4438-a314-502dd6f7ef6d	Николаевское МО	Николаевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
62fffe9f-3bed-4412-9cb2-f8e785737659	eea2b2b1-9955-4d82-8dd3-ca3a04d72424	599eef2b-3908-4438-a314-502dd6f7ef6d	Яблоново-Гайское МО	Яблоново-Гайское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
ca26d5a7-a9e0-4c24-9aa8-6f78d6dde568	634cee3a-db47-4b0f-9b90-8be1d5965db5	b1d1deb0-b2b3-4692-b10e-719c5f5de70d	Калининск	Калининск	г	4	64	1		Саратовская обл	Приволжский федеральный округ	1
5f21af64-c075-444f-8d7f-7a9dda0d7f1e	2f5e5901-1c4a-494d-bf37-c94ba6f66cb2	b1d1deb0-b2b3-4692-b10e-719c5f5de70d	Ахтубинское МО	Ахтубинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
73fba5b6-2f2f-4b93-847f-207014db39c2	b36f65e7-dfcf-4dbd-86a8-7f0d3b34672d	b1d1deb0-b2b3-4692-b10e-719c5f5de70d	Казачкинское МО	Казачкинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
2ccdd72c-d8e1-44f5-89e4-0061726f6ce8	f55a49f3-9876-4e2b-b8a7-5aad3bb2e8f5	b1d1deb0-b2b3-4692-b10e-719c5f5de70d	Колокольцовское МО	Колокольцовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
5f45c01f-6329-4e08-b05c-1a6b1444b81c	3978dacd-7dba-4a48-9fbc-46703f21e43b	b1d1deb0-b2b3-4692-b10e-719c5f5de70d	Малоекатериновское МО	Малоекатериновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
6b78b762-7788-4035-86bc-98cde56d009f	47ea6d7e-8d87-46c3-aedc-733d3600df41	b1d1deb0-b2b3-4692-b10e-719c5f5de70d	Озерское МО	Озерское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
d424989b-c98d-4d11-9d8b-8f2fc83a462e	2a145cc5-a712-4b65-9567-c09ed7cb32bf	b1d1deb0-b2b3-4692-b10e-719c5f5de70d	Свердловское МО	Свердловское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
9a144c3f-890a-489a-b17d-403347ff4368	79102797-d18c-45a4-960a-6b047bd92156	b1d1deb0-b2b3-4692-b10e-719c5f5de70d	Сергиевское МО	Сергиевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
34d66c85-b03c-4e6e-8aba-521c9f06de20	5417bcdf-3cdd-4dd4-bd65-8ecc79dae4ef	b1d1deb0-b2b3-4692-b10e-719c5f5de70d	Симоновское МО	Симоновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
59b1e5d5-9178-4c5f-b47c-7487e21c70b3	6e2ff601-778d-4eae-a3a1-54c6fab657b2	b1d1deb0-b2b3-4692-b10e-719c5f5de70d	Таловское МО	Таловское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f973e011-0ea9-4f4b-9dde-22aa8dbb2ce8	aa01480b-6c28-46c3-89a3-669bb44cdd5f	b1d1deb0-b2b3-4692-b10e-719c5f5de70d	Широкоуступское МО	Широкоуступское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
fa6d814d-90ed-43ef-94e9-3c88b0faa323	fa6d814d-90ed-43ef-94e9-3c88b0faa323	08c9e892-08be-4764-acc7-58864a3a41a1	Бобровское МО	Бобровское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
17607ff3-e1f1-483d-a312-6670f3c6958f	1c0a93b2-affa-4f40-b287-b0653f42b2db	08c9e892-08be-4764-acc7-58864a3a41a1	Высоковское МО	Высоковское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f21f0781-0407-4677-bb0f-84ffbeba6f9c	8cc942db-93e8-4c3e-b419-2c8f494ba873	08c9e892-08be-4764-acc7-58864a3a41a1	Гвардейское МО	Гвардейское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
840192e2-aa6c-4cd8-8da2-38a715ff75f1	a04dfb5b-a3f5-4d9c-9f8b-645e750a00f1	08c9e892-08be-4764-acc7-58864a3a41a1	Золотовское МО	Золотовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
a78d033c-f136-4057-98fe-a2328a554bac	73f5fd25-2648-4639-a8ec-87b565ff31e9	08c9e892-08be-4764-acc7-58864a3a41a1	Каменское МО	Каменское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
275be3fd-0c95-43b0-aa50-47174b614beb	92ae7e81-3b9e-4583-98ec-9c5de7c18fba	08c9e892-08be-4764-acc7-58864a3a41a1	Карамышское МО	Карамышское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
e6d61c47-efa3-4591-adc6-6cdd5499d868	6b400f54-42cd-4b0c-9c1b-2b635cfb6f1d	08c9e892-08be-4764-acc7-58864a3a41a1	Ключевское МО	Ключевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
e15f933b-6dac-468e-8d34-94fa370b676e	f34e6d6a-84f6-41e8-9d3a-250909b0e013	08c9e892-08be-4764-acc7-58864a3a41a1	Луганское МО	Луганское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
18620ce9-48c5-441c-a951-357c6922f96f	d57df3f6-802b-4aa8-8773-eeba0f266b6a	08c9e892-08be-4764-acc7-58864a3a41a1	Некрасовское МО	Некрасовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
2ee61927-c291-4e0d-b095-59827ad0ec7f	7e6bffa4-08bd-44ed-af73-ee4a4c40f142	08c9e892-08be-4764-acc7-58864a3a41a1	Нижнебанновское МО	Нижнебанновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
21c44ffe-e4a7-4c7c-8ace-ede6374ce222	74478830-6f68-48f3-8c22-cae7f35227a1	08c9e892-08be-4764-acc7-58864a3a41a1	Садовское МО	Садовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
8860210b-ad99-4ccf-80d8-f236c1054356	f1bc8266-e6f8-4447-986a-02e3b6eb45ae	08c9e892-08be-4764-acc7-58864a3a41a1	Сплавнухинское МО	Сплавнухинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
b35f694b-04ce-4eda-a0a3-713e1b1c601c	e395d945-1730-44ca-b617-669e40332963	08c9e892-08be-4764-acc7-58864a3a41a1	Паницкое МО	Паницкое МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
57b129f1-8c79-4ce1-a2c8-e4ce8151d653	86bdc197-bbfa-4c35-9409-a12f05abaf36	08c9e892-08be-4764-acc7-58864a3a41a1	Ревинское МО	Ревинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
0f048230-979f-4b40-979b-22dd32f3fe56	ba07e7f2-c17c-44b7-8b6d-4ddad8acca6f	08c9e892-08be-4764-acc7-58864a3a41a1	Россошанское МО	Россошанское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
5314f082-9ae9-4c1b-9caa-3b27ed12394c	cf8389f0-a072-4b8f-821b-c2f5269c5524	08c9e892-08be-4764-acc7-58864a3a41a1	Рогаткинское МО	Рогаткинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
0728de61-28c4-49b9-922a-aa06080c5bfc	0edb767b-61dd-4da7-b76c-964e760852c1	08c9e892-08be-4764-acc7-58864a3a41a1	Мордовинское МО	Мордовинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
ec7709b4-1d06-4106-8842-a372ea7b3205	94ff279a-6567-4ac1-8001-42d8fd89605e	6e46e9ae-70d8-41f1-abc3-f464a061ba5d	Красный Кут	Красный Кут	г	4	64	1		Саратовская обл	Приволжский федеральный округ	1
e39fe74f-1f14-43ad-91a5-1a3179eed514	a4ef5226-c7d8-4b18-ac89-157b3f73e1aa	6e46e9ae-70d8-41f1-abc3-f464a061ba5d	Верхнеерусланское МО	Верхнеерусланское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
19aea5b0-6247-44e7-9b5e-5b36d2d5eec9	80b8c971-fbdf-4810-8831-89b3a149d596	6e46e9ae-70d8-41f1-abc3-f464a061ba5d	Дьяковское МО	Дьяковское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
fc54ff61-f011-4a50-8e94-139cb7b1a6d2	0b4fa249-8365-4859-994a-8a274ab1afc7	6e46e9ae-70d8-41f1-abc3-f464a061ba5d	Ждановское МО	Ждановское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
c381cd15-23b6-461e-bcc1-04453f2eedd4	c4703e9d-b3f5-4f9c-af5d-4ac179b6ba4a	6e46e9ae-70d8-41f1-abc3-f464a061ba5d	Журавлевское МО	Журавлевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
92db9f15-8745-4b68-a218-9c868daa4175	92db9f15-8745-4b68-a218-9c868daa4175	6e46e9ae-70d8-41f1-abc3-f464a061ba5d	Интернациональное МО	Интернациональное МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
c100fc62-a928-4cbe-b74e-481063eb8880	5a52eafd-c9b5-4c05-b3ca-ebf6c94380e4	6e46e9ae-70d8-41f1-abc3-f464a061ba5d	Комсомольское МО	Комсомольское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
37e66635-7f59-4d91-bc24-2114679d44b7	cd215e3b-ecd8-408c-9bca-106caf85ac19	6e46e9ae-70d8-41f1-abc3-f464a061ba5d	Лавровское МО	Лавровское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
cf64b6fd-31da-46b4-a386-a6fffbb5b522	9783205a-03d4-4597-861f-b18bffde46f2	6e46e9ae-70d8-41f1-abc3-f464a061ba5d	Лебедевское МО	Лебедевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
1d8dcc31-5742-4cfc-99eb-d2014f3944e4	a6fb9f56-65a7-464c-a961-65c0e80f38b6	6e46e9ae-70d8-41f1-abc3-f464a061ba5d	Логиновское МО	Логиновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f999c22c-ff81-41b6-9626-9cc93d3d64a0	eec3a66d-d095-47a0-a6d0-91707c8ce8e2	6e46e9ae-70d8-41f1-abc3-f464a061ba5d	Первомайское МО	Первомайское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
22135dea-fc28-4795-adb6-a28101eee1e2	1cbf1eec-ea48-4e48-9fcf-f9860a01bd39	6e46e9ae-70d8-41f1-abc3-f464a061ba5d	Усатовское МО	Усатовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
6186da05-8f02-4e86-ba2e-71549d931361	dea19db8-b287-4a09-85a1-eeb8ed688840	6e46e9ae-70d8-41f1-abc3-f464a061ba5d	Чкаловское МО	Чкаловское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
bbe2c2e5-23bd-4d9f-a8c8-f40f9cb999ee	bbe2c2e5-23bd-4d9f-a8c8-f40f9cb999ee	31515b21-b416-431b-b564-1609391a6843	Горновское МО	Горновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
959de97c-6026-4820-a8d1-e19c9162456e	c0495174-32fe-4d7d-8603-1c0724f2f31b	31515b21-b416-431b-b564-1609391a6843	Рукопольское МО	Рукопольское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
df0dd464-0c5c-4c9c-a270-8856e1a6b162	df0dd464-0c5c-4c9c-a270-8856e1a6b162	1dd39103-492f-444d-b36c-e9579736ce85	Лысогорское	Лысогорское	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4d8b656c-1799-4108-9486-c0d3480249da	da7e54f1-8f5f-4980-9f76-f6d3cb27cc27	1dd39103-492f-444d-b36c-e9579736ce85	Большедмитриевское МО	Большедмитриевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
655831ff-e1e1-43ff-bfba-8b2555e8fe40	429ef9bb-de0a-48dc-984f-fe42057bdfc0	1dd39103-492f-444d-b36c-e9579736ce85	Большекопенское МО	Большекопенское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
b22bf7a9-ce60-489b-a7fa-db39a489cb30	13948689-84db-4a96-9f1f-dbb904a96314	1dd39103-492f-444d-b36c-e9579736ce85	Большерельненское МО	Большерельненское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
138cb593-095a-4df7-b7e1-b7ef536b53ea	4d5cca82-ff1d-457b-8cd8-cedcd2e70b35	1dd39103-492f-444d-b36c-e9579736ce85	Бутырское МО	Бутырское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
417ad7f1-82ec-491b-a459-a34531ed952c	f7b0e50d-5749-40cc-bb85-808db2c4cff8	1dd39103-492f-444d-b36c-e9579736ce85	Гремячинское МО	Гремячинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
0ac618ed-d910-4e16-9636-5564e4d08d9d	2df5ac74-76a1-4683-bef7-b796908aeba2	1dd39103-492f-444d-b36c-e9579736ce85	Новокрасавское МО	Новокрасавское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
9d6992d9-0621-42a3-92ba-7291ab466bd0	4f17781c-5c5d-44cc-90b3-db38b20f7067	1dd39103-492f-444d-b36c-e9579736ce85	Октябрьское МО	Октябрьское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
610b7fd8-2d01-4c6d-926b-ef81c4f8508d	bd5d8424-bd11-4566-918b-b1dcdb74901e	1dd39103-492f-444d-b36c-e9579736ce85	Раздольновское МО	Раздольновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
9ffdf753-a58d-4879-b44a-6357fd2117a8	f53a9697-cb06-4c75-9a54-74d22b5fc8a3	1dd39103-492f-444d-b36c-e9579736ce85	Ширококарамышское МО	Ширококарамышское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
45df6343-8e78-4b77-9494-8d679bda300f	f9f0d46b-4647-470f-8d20-fd166c7eb69b	edbcf68e-e0fe-40c1-be11-a62fc3baa90f	Зоркинское МО	Зоркинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
d7d8dbd4-0458-4331-adbb-3383934fd4a7	2dba638b-5b42-4fba-8634-2da527789363	edbcf68e-e0fe-40c1-be11-a62fc3baa90f	Кировское МО	Кировское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
fcb93ec1-a5ca-4038-9c49-039fa4518af1	c29e88ec-72cc-404f-9fd7-58da37e76053	edbcf68e-e0fe-40c1-be11-a62fc3baa90f	Липовское МО	Липовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
130c96c6-7dbe-4740-b794-04059be600fa	f85eee16-beb2-469d-8931-67d1ea7cc030	edbcf68e-e0fe-40c1-be11-a62fc3baa90f	Осиновское МО	Осиновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
d8e9eab2-4de4-4bfe-b891-04c628cb208a	00a147df-ce6f-4170-93fb-0de43f604d1d	edbcf68e-e0fe-40c1-be11-a62fc3baa90f	Подлесновское МО	Подлесновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4d2adbee-fb6e-4ad3-b2a6-699d3c262593	dea2c995-fb9d-4aa0-9746-583619fd38ca	edbcf68e-e0fe-40c1-be11-a62fc3baa90f	Приволжское МО	Приволжское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
c5c10245-9ff5-4c0a-9729-d3af06638abf	ee1be0d2-9d22-4797-97f0-bb1431f4ad83	e2696fe1-fcd6-4ac3-a48c-6e6ad2ba9c63	Белоярское МО	Белоярское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
1c0ecfc0-1011-48c9-ae14-547794db588f	1c0ecfc0-1011-48c9-ae14-547794db588f	e2696fe1-fcd6-4ac3-a48c-6e6ad2ba9c63	Елшанское МО	Елшанское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
05b62d07-ced2-4c46-9ce4-f49ea5a39c77	05b62d07-ced2-4c46-9ce4-f49ea5a39c77	e2696fe1-fcd6-4ac3-a48c-6e6ad2ba9c63	Лоховское МО	Лоховское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
1d6422a2-f0a8-4141-93f8-66e10525126a	f761309c-ea74-44c5-8905-719bf8f814da	e2696fe1-fcd6-4ac3-a48c-6e6ad2ba9c63	Новобурасское МО	Новобурасское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
044782c1-bde1-4ff1-949f-2dd14e235918	19bbb055-f022-448a-9858-1a09d84ccec5	e2696fe1-fcd6-4ac3-a48c-6e6ad2ba9c63	Тепловское МО	Тепловское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
a50f4dfe-39da-4cbb-aee6-5a8e0fe622d6	2d06120f-ba70-4866-b46e-ec2bad9c4f42	9d6eacba-68e4-49e9-bf24-00466ed7d650	Новоузенск	Новоузенск	г	4	64	1		Саратовская обл	Приволжский федеральный округ	1
2d7b4f55-3663-4e3e-9f29-98da055d85a7	a4b6cd73-fa49-4172-9489-65d9fb1d032f	9d6eacba-68e4-49e9-bf24-00466ed7d650	Алгайское МО	Алгайское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
a6328b05-5aaa-44f0-bcf3-b422d0ef009c	c93ce378-5262-45dd-87b1-ddb88700e330	9d6eacba-68e4-49e9-bf24-00466ed7d650	Бессоновское МО	Бессоновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f3204b09-6fac-4acf-9d9c-aa7828a06f68	b9ee183d-fbb7-4456-96e3-65103d02a12c	9d6eacba-68e4-49e9-bf24-00466ed7d650	Горькореченское МО	Горькореченское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
7c3a8f17-89c0-4d98-a5d9-6d8f20ba8a37	f0e4837d-584b-40d6-9dd5-f26a62b3fa49	9d6eacba-68e4-49e9-bf24-00466ed7d650	Дмитриевское МО	Дмитриевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
b500c7dd-c3a8-4837-9414-a34d69d66b84	3313116c-36a1-4bac-b2a4-656b832f6f60	9d6eacba-68e4-49e9-bf24-00466ed7d650	Дюрское МО	Дюрское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
fe9dfb34-a1bb-468b-9f97-07ab2f544ee0	87079282-d61e-42e1-8851-1e88b758f43d	9d6eacba-68e4-49e9-bf24-00466ed7d650	Куриловское МО	Куриловское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
3e067a06-6d75-4517-9e94-01ab707d7e9b	bf54b9da-80a8-4963-891c-3bb52a89f0df	9d6eacba-68e4-49e9-bf24-00466ed7d650	Олоновское МО	Олоновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
8221784a-68c8-4475-be6a-cac37832a8ee	ed06d18c-97a4-47e4-9e3f-32083b3aeea0	9d6eacba-68e4-49e9-bf24-00466ed7d650	Петропавловское МО	Петропавловское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f108d6cd-523a-4742-ab21-75975585e433	464b8a14-9528-4d73-a76b-da17f5adea6c	9d6eacba-68e4-49e9-bf24-00466ed7d650	Пограниченское МО	Пограниченское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f23b4da1-8684-4111-be11-06688a390792	5b6d4568-aef2-444c-8b52-5f1e8bb175f2	9d6eacba-68e4-49e9-bf24-00466ed7d650	Радищевское МО	Радищевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
5d6c7d04-40d3-4ad1-abd9-b0e1e9a1250f	084a3fd7-03d8-4f5e-a218-098f7894010d	9d6eacba-68e4-49e9-bf24-00466ed7d650	Чертанлинское МО	Чертанлинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f7381cce-b5a2-4e5d-b2ad-b0e8d80ef4da	f7381cce-b5a2-4e5d-b2ad-b0e8d80ef4da	7a9e315a-ae86-4a7f-82c8-8bbfdcb4363c	Балашинское МО	Балашинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
6884f24d-df42-4bfe-a4c3-80f173974452	6884f24d-df42-4bfe-a4c3-80f173974452	7a9e315a-ae86-4a7f-82c8-8bbfdcb4363c	Заволжское МО	Заволжское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
05804372-1c81-4ab1-8997-fd12a0144ceb	05804372-1c81-4ab1-8997-fd12a0144ceb	7a9e315a-ae86-4a7f-82c8-8bbfdcb4363c	Ленинское МО	Ленинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4f31cfee-1c2f-4c75-aa00-2c56af2c055a	4f31cfee-1c2f-4c75-aa00-2c56af2c055a	7a9e315a-ae86-4a7f-82c8-8bbfdcb4363c	Липовское МО	Липовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
fa590a13-fbfa-4c99-83e4-ddc3b7c8c428	fa590a13-fbfa-4c99-83e4-ddc3b7c8c428	7a9e315a-ae86-4a7f-82c8-8bbfdcb4363c	Озерское МО	Озерское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
3491dc43-a2d6-43b5-b2e2-17019fabf496	3491dc43-a2d6-43b5-b2e2-17019fabf496	7a9e315a-ae86-4a7f-82c8-8bbfdcb4363c	Озинское МО	Озинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
8cf83131-991b-4809-b12f-3a82884681ee	8cf83131-991b-4809-b12f-3a82884681ee	7a9e315a-ae86-4a7f-82c8-8bbfdcb4363c	Первоцелинное МО	Первоцелинное МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
ba53cb11-2059-4f4f-aea3-8e80a0597d0b	ba53cb11-2059-4f4f-aea3-8e80a0597d0b	7a9e315a-ae86-4a7f-82c8-8bbfdcb4363c	Пигаревское МО	Пигаревское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
43ca385d-b006-48b0-aa46-564753e91850	43ca385d-b006-48b0-aa46-564753e91850	7a9e315a-ae86-4a7f-82c8-8bbfdcb4363c	Сланцерудниковское МО	Сланцерудниковское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
db9b68aa-5cb5-4849-8292-fd2c15718106	db9b68aa-5cb5-4849-8292-fd2c15718106	7a9e315a-ae86-4a7f-82c8-8bbfdcb4363c	Урожайное МО	Урожайное МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
b814dfde-72aa-4650-819f-c8be88ba199b	b814dfde-72aa-4650-819f-c8be88ba199b	7a9e315a-ae86-4a7f-82c8-8bbfdcb4363c	Чалыклинское МО	Чалыклинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
0ab7bfc3-1eef-4864-93b3-489f3f9e77bd	2c7ac705-abf9-4fae-97b2-147cad63cf80	7782e44f-5f01-40d4-b799-15dc88737a2a	Грачево-Кустовское МО	Грачево-Кустовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
0e4c9628-a990-4165-81c3-3299614cc4ea	0e4c9628-a990-4165-81c3-3299614cc4ea	7782e44f-5f01-40d4-b799-15dc88737a2a	Иванихинское МО	Иванихинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
320f9baa-7f0a-4443-bf2b-a96199169009	1a4df12f-4a7c-442f-a8a8-a0cf100d4de1	7782e44f-5f01-40d4-b799-15dc88737a2a	Кучумбетовское МО	Кучумбетовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
e2830dc5-242b-4d1d-a86c-085c2a063079	a2f4bb49-1668-4bc1-9e4e-980ed414fe6d	7782e44f-5f01-40d4-b799-15dc88737a2a	Молодежное МО	Молодежное МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
c2715dc6-ba6b-4679-a108-f84a34f01478	c2715dc6-ba6b-4679-a108-f84a34f01478	7782e44f-5f01-40d4-b799-15dc88737a2a	Натальиноярское МО	Натальиноярское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f5dbc4e4-d692-4fe7-8baa-f38fc344853b	36942fec-0e9d-451f-9c5d-5ceef2407844	7782e44f-5f01-40d4-b799-15dc88737a2a	Нижнепокровское МО	Нижнепокровское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
508410a9-2840-4b4f-bee7-9ceeee375ee4	c6fc4c3d-c165-4182-a00b-a6c1ea2606b7	7782e44f-5f01-40d4-b799-15dc88737a2a	Октябрьское МО	Октябрьское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
43d20d62-edad-495a-8962-7d18dcb09e3f	de1c3461-60ba-48e0-af14-3c4e63d69832	7782e44f-5f01-40d4-b799-15dc88737a2a	Первомайское МО	Первомайское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
a8bee861-62be-4aca-9906-422b766aeba0	42c6bc90-ed39-4964-a17e-e878a64cd254	7782e44f-5f01-40d4-b799-15dc88737a2a	Перелюбское МО	Перелюбское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
b95f6810-8ba8-40a1-b7a4-811dc5a2e464	ab324c3b-c780-4f05-8660-89f6811fd3f8	7782e44f-5f01-40d4-b799-15dc88737a2a	Смородинское МО	Смородинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
c1aa475e-cc6e-4804-8c08-e9d4edc95e93	78fe8d8a-1cd4-4e7d-9948-d6d1db9e442e	7782e44f-5f01-40d4-b799-15dc88737a2a	Тепловское МО	Тепловское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
e2d21a8d-65b4-4013-a61e-e983fd5e3729	4e9d6731-c560-4e78-926f-b0172815d528	7782e44f-5f01-40d4-b799-15dc88737a2a	Целинное МО	Целинное МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
e094b5f3-abe9-409c-9d94-08fbcef5e205	40a09704-76a7-48ce-8dd8-27ea0508499c	22be1583-5af0-4da7-8b71-b29ae4bae2f9	Березовское МО	Березовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
5b6d6d5c-4fab-4e33-8190-5d72b8d31530	25e1b526-b5e5-4151-a0e7-cf8528d134c8	22be1583-5af0-4da7-8b71-b29ae4bae2f9	Грачевское МО	Грачевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
8daf9941-300e-4d5d-b83a-5461dfd4f64e	fa1c07c7-8866-4287-b395-593fe1e34d09	22be1583-5af0-4da7-8b71-b29ae4bae2f9	Новозахаркинское МО	Новозахаркинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
1f924415-c7a0-4bdf-9440-5b6997433d06	4d7de84b-2bce-4a3e-b3a0-b00a4780e5a9	22be1583-5af0-4da7-8b71-b29ae4bae2f9	Пригородное МО	Пригородное МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
38652b99-8348-4ed2-89f6-7cf6cc27d549	fbfd39d8-dd9a-4048-b719-d38c7a9667e9	22be1583-5af0-4da7-8b71-b29ae4bae2f9	Синеньское МО	Синеньское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
357bb64b-a384-466a-8ab7-0462f7d8df64	b466a29d-213b-44e2-acf2-fa9de66a7127	cf825a14-9b16-462c-a5bf-ddedf8353678	Питерское МО	Питерское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
a431de19-716f-40d1-834d-dfc57bc64a0a	481a647b-d8de-4108-9b28-8dc5f2e64950	cf825a14-9b16-462c-a5bf-ddedf8353678	Мироновское МО	Мироновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f9a0dd85-7699-4552-aa91-553cc36516e4	fe264592-d10b-40a7-8c36-631a8e450495	cf825a14-9b16-462c-a5bf-ddedf8353678	Новотульское МО	Новотульское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
9847e430-c9eb-41e4-b66d-933662990708	46611eba-4f22-4306-a624-c119c5191d96	cf825a14-9b16-462c-a5bf-ddedf8353678	Алексашкинское МО	Алексашкинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
b5b21eac-9db4-4fa8-a825-83ed482500de	af751407-5450-48a1-8f0d-abd9ba759c01	cf825a14-9b16-462c-a5bf-ddedf8353678	Агафоновское МО	Агафоновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
06d755e9-d06a-47a3-942e-97dba91abeff	f9ecfa9f-7569-4f4f-8ae0-7f5f907dfd40	cf825a14-9b16-462c-a5bf-ddedf8353678	Орошаемое МО	Орошаемое МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
73ea7c6f-1601-41ef-8fa3-4deb594542cc	fbbaa362-0b88-42a6-8227-1507485de50b	cf825a14-9b16-462c-a5bf-ddedf8353678	Малоузенское МО	Малоузенское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
402a7aa6-aeda-4aa3-889f-9a0a996002a6	f7cc5a2a-18e5-4bf3-8bdb-cb93016c3976	cf825a14-9b16-462c-a5bf-ddedf8353678	Нивское МО	Нивское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
db9dc98f-a226-4c34-9d7b-f1a5a77fae21	7f262b4d-a9ea-4a99-b932-cf0e2e475774	60b2c8d5-a7b3-412e-9edd-56508c38c12a	Давыдовское МО	Давыдовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4225aa75-beda-4969-b0e3-1bc0406774c0	b2146323-670c-4103-8877-1421d5af6f1c	60b2c8d5-a7b3-412e-9edd-56508c38c12a	Заволжское МО	Заволжское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
5746f9b8-06a4-4abe-883c-e2f0ed78f4de	2a092f5d-80b4-4c5b-bcf5-5abb7ac6dfa5	60b2c8d5-a7b3-412e-9edd-56508c38c12a	Клинцовское МО	Клинцовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
720f1b8c-74d9-447e-8fca-a636f2a6d98f	ac6a1f3b-c8f9-4bee-a007-f28df86757bd	60b2c8d5-a7b3-412e-9edd-56508c38c12a	Краснореченское МО	Краснореченское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4ecfa40b-7707-4b80-8b16-0fd6261589b9	0ca54e0e-058e-4ec8-93d0-f72ce6ac458b	60b2c8d5-a7b3-412e-9edd-56508c38c12a	Надеждинское МО	Надеждинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
2d4f4067-fe3e-4bc0-8565-718f69402866	f9fc82c0-f01a-481d-8999-f9a6c4d9b8e1	60b2c8d5-a7b3-412e-9edd-56508c38c12a	Преображенское МО	Преображенское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
6fab2d1e-3a59-4049-a0d9-7685d3298e8c	61e1b4a4-dd67-478f-a3d5-9cce6560dd14	60b2c8d5-a7b3-412e-9edd-56508c38c12a	Рахмановское МО	Рахмановское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
fc47fd78-808e-4cb6-a0ac-7c6ca4cfefdf	efe6cba9-1bfa-4665-8b3d-adda267dd3fd	60b2c8d5-a7b3-412e-9edd-56508c38c12a	Старопорубежское МО	Старопорубежское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f3ba3df0-f102-40c1-a3dd-4f05f020fc7c	56cc4888-fc11-492e-bab2-e8dc5341ede3	60b2c8d5-a7b3-412e-9edd-56508c38c12a	Чапаевское МО	Чапаевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
fbed30b2-d846-47f0-8cfb-9d352d75fa5f	fbed30b2-d846-47f0-8cfb-9d352d75fa5f	97983881-55f7-4b72-910a-1bcca8115ca6	Ровенское МО	Ровенское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4c14e649-f9fc-4b4c-9cc2-9c6dce1c6d3c	51606f4b-d5df-40fb-aa81-2e7b8cb2d521	97983881-55f7-4b72-910a-1bcca8115ca6	Кочетновское МО	Кочетновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
c5b56c01-23a4-443a-a89c-271c5a0caf46	b1a0962a-0f5c-44b9-aea2-00c6006df907	97983881-55f7-4b72-910a-1bcca8115ca6	Кривоярское МО	Кривоярское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f19d912e-6ed9-48ee-8d3c-39afdde6ddf8	92ea1d8a-6ddb-4fb3-8d92-99d59b4eaa86	97983881-55f7-4b72-910a-1bcca8115ca6	Луговское МО	Луговское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
c09e9b81-1af6-4d35-b098-8546a95b98f1	146180c5-5bf7-43a5-9b31-7b0d43a587ad	97983881-55f7-4b72-910a-1bcca8115ca6	Первомайское МО	Первомайское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4e9732cb-2eab-4441-aa27-8fa4b96cc828	95160951-eeac-4de6-af65-9a7cb11197dd	97983881-55f7-4b72-910a-1bcca8115ca6	Приволжское МО	Приволжское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
906c2fef-3a41-4150-84b1-c45418509e3b	e02ed3f9-f414-4851-be4c-8e40a5a7fbe8	97983881-55f7-4b72-910a-1bcca8115ca6	Привольненское МО	Привольненское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4cd4a299-683d-4aa0-8f19-d60834b499ea	692c2a10-f3ed-4d2e-8fec-258a6530d741	97983881-55f7-4b72-910a-1bcca8115ca6	Тарлыковское МО	Тарлыковское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
71d34c33-96aa-4756-91d0-5aa3e79bff94	71d34c33-96aa-4756-91d0-5aa3e79bff94	60f03977-1591-402a-9cb8-53ce4fa691d5	Романовское МО	Романовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
e7a98b7c-21d9-4193-bf9c-1fd550f278f7	aa6df738-e569-4d8f-9b11-1ea00bff1669	60f03977-1591-402a-9cb8-53ce4fa691d5	Алексеевское МО	Алексеевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
5c3648c8-2b2d-415c-b3d9-ceec8f8861da	ac4402ef-80e8-4529-b86f-4ad02bc41bfd	60f03977-1591-402a-9cb8-53ce4fa691d5	Большекарайское МО	Большекарайское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
11815d33-544b-43ec-9ceb-c64cfd7e9a27	de030b0b-c219-48e6-83f7-c57bbe04b29e	60f03977-1591-402a-9cb8-53ce4fa691d5	Мордовокарайское МО	Мордовокарайское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
447b0314-4330-4458-b9c6-c7e89a335bd2	f725c8c8-b2b2-471e-9f44-7b71c72391be	60f03977-1591-402a-9cb8-53ce4fa691d5	Подгорненское МО	Подгорненское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
066b864a-07a0-4abb-86c7-a675cfa302bf	483b2931-e292-499c-b8b1-6d53e8f87d42	60f03977-1591-402a-9cb8-53ce4fa691d5	Усть-Щербединское МО	Усть-Щербединское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
efb7eb7e-068a-4876-b003-7d7b870a8558	67edac24-d3c6-422f-921c-8ea893581d60	60f03977-1591-402a-9cb8-53ce4fa691d5	Бобылевское МО	Бобылевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
7ef22227-d609-477b-9e52-abba29f626ae	bc53f527-e2ca-4b12-abee-4df3c98b62cf	465956b7-7f6b-495c-a1cc-df750af80c28	Краснозвездинское МО	Краснозвездинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4c247ea6-816f-41bb-9d26-67e4388d7cd6	ff9fe70a-cf7b-4922-9efe-5017193985da	465956b7-7f6b-495c-a1cc-df750af80c28	Макаровское МО	Макаровское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
fcb6037b-db72-4636-9aba-45cf09928f4c	85ef60d2-e469-48c2-8ff7-0962960803b6	465956b7-7f6b-495c-a1cc-df750af80c28	Октябрьское МО	Октябрьское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
8cebe1af-3678-468d-99d3-2c5d769582de	1d5a4352-6ef5-41d6-ab84-f4144df3306e	465956b7-7f6b-495c-a1cc-df750af80c28	Салтыковское МО	Салтыковское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
baa01ecb-3f76-491b-a361-9a00577ecc2b	3452a2c4-f38d-41e3-9b27-5b713371703f	465956b7-7f6b-495c-a1cc-df750af80c28	Урусовское МО	Урусовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
aaae47f4-7d37-412f-af64-50186b512ec6	a363be2b-dbdd-45ed-8b39-1488669b3d64	465956b7-7f6b-495c-a1cc-df750af80c28	Шило-Голицынское МО	Шило-Голицынское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
0f3e08ab-0065-4679-b908-c6733ee63c07	0f3e08ab-0065-4679-b908-c6733ee63c07	04f77757-8a76-46e8-b544-057c575411c7	Самойловское МО	Самойловское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
9a5e7dbf-bb27-42d9-bd9f-4306bc31de9d	9c1c3a37-c3dc-4f1d-9993-e158ba07efa9	04f77757-8a76-46e8-b544-057c575411c7	Благовещенское МО	Благовещенское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
980c5143-a31d-4d8d-8e2a-0ea4f12bd449	e790e0b5-ce18-4270-843a-f7f3207d6dd2	04f77757-8a76-46e8-b544-057c575411c7	Еловатское МО	Еловатское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
306be9ad-1bd5-42dc-b726-8ed92695d65e	eea68724-b990-4039-a838-814c92e86ca3	04f77757-8a76-46e8-b544-057c575411c7	Краснознаменское МО	Краснознаменское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
a4604201-460f-4c69-8f8b-0151e27d1955	a70287de-3c57-41cd-b40a-0ffe90400f4f	04f77757-8a76-46e8-b544-057c575411c7	Красавское МО	Красавское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
b77bd0b1-7495-408d-b67c-d54bb21203bd	e2e9f247-6f0e-4e23-9443-5289805c575d	04f77757-8a76-46e8-b544-057c575411c7	Песчанское МО	Песчанское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
53c423ae-219a-4555-925c-42e59aad30a7	1b32a082-2865-4966-8cac-cec2c018afcf	04f77757-8a76-46e8-b544-057c575411c7	Святославское МО	Святославское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
01096f7d-07df-42e8-8a0c-fc106a855672	a0f3ab3a-5892-48a8-a2b4-7f04ac771fb2	04f77757-8a76-46e8-b544-057c575411c7	Хрущевское МО	Хрущевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
da395839-1d70-4627-9289-01cdc4df6d5c	1e4c875c-4666-4226-979a-3f2a63f8edc0	33906570-21b8-40e1-9539-a9fd4f7dbcc4	Степновское МО	Степновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
1178dc4f-928a-4a67-9d1d-682a9813d11c	5c9347db-6010-4a66-a761-41e5442da93e	33906570-21b8-40e1-9539-a9fd4f7dbcc4	Советское МО	Советское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
10b07712-98b0-4870-9256-a8202728ac5c	598c48f6-d5ab-4d43-9bf2-bba52fa1d01d	33906570-21b8-40e1-9539-a9fd4f7dbcc4	Пушкинское МО	Пушкинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
17db6baa-8015-4586-be8a-3248569047e7	a7e731cf-7914-4d33-b4ad-b3392e1a9e7c	33906570-21b8-40e1-9539-a9fd4f7dbcc4	Золотостепское МО	Золотостепское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
6850d834-cc13-4055-ba72-ac3a6ffc6fc1	c0373a05-9169-4c0e-b82b-5251f4487858	33906570-21b8-40e1-9539-a9fd4f7dbcc4	Культурское МО	Культурское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
11c45c4c-52e2-4e12-8a91-f93e881add6c	d1d1d510-a3fe-474e-9fff-15841fa90509	33906570-21b8-40e1-9539-a9fd4f7dbcc4	Любимовское МО	Любимовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
b2fd7c42-5767-4c21-8114-27050312f04b	6dfca77f-f38c-45e0-bca1-4ba7e6736cb9	33906570-21b8-40e1-9539-a9fd4f7dbcc4	Мечетненское МО	Мечетненское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
1ce40264-4612-4999-a796-bc4dc736faea	92f9ad2d-eb3f-4ff9-aaae-bb40f26075b6	33906570-21b8-40e1-9539-a9fd4f7dbcc4	Наливнянское МО	Наливнянское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
2221b093-ebd6-4dd6-9b7b-c8721c7a07be	e941f3a5-9704-4c65-870e-a76e5e861ae3	33906570-21b8-40e1-9539-a9fd4f7dbcc4	Розовское МО	Розовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
561075f2-3f33-480a-86f1-d9dda908c58c	561075f2-3f33-480a-86f1-d9dda908c58c	6f4a1fda-0378-4f06-a478-1db13603caac	Татищевское МО	Татищевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
24012bde-3877-43d9-a419-3a4f6a1a70ad	24012bde-3877-43d9-a419-3a4f6a1a70ad	6f4a1fda-0378-4f06-a478-1db13603caac	Вязовское МО	Вязовское МО	с/п	4	64	1		Саратовская обл	Приволжский федеральный округ	0
01b51e3e-8e64-4c0d-b752-02d70b74013b	01b51e3e-8e64-4c0d-b752-02d70b74013b	6f4a1fda-0378-4f06-a478-1db13603caac	Идолгское МО	Идолгское МО	с/п	4	64	1		Саратовская обл	Приволжский федеральный округ	0
27e49285-75e1-4fec-a02d-18ea5533d2e7	27e49285-75e1-4fec-a02d-18ea5533d2e7	6f4a1fda-0378-4f06-a478-1db13603caac	Сторожевское МО	Сторожевское МО	с/п	4	64	1		Саратовская обл	Приволжский федеральный округ	0
c9b0016d-1232-4ebe-b03b-77c6555d4c87	c9b0016d-1232-4ebe-b03b-77c6555d4c87	6f4a1fda-0378-4f06-a478-1db13603caac	Октябрьское МО	Октябрьское МО	с/п	4	64	1		Саратовская обл	Приволжский федеральный округ	0
4bb21d29-254e-46c5-ae01-bc3e8a48cfaa	4bb21d29-254e-46c5-ae01-bc3e8a48cfaa	6f4a1fda-0378-4f06-a478-1db13603caac	Садовское МО	Садовское МО	с/п	4	64	1		Саратовская обл	Приволжский федеральный округ	0
ea065154-63f4-45d5-a19e-8625fcc5120c	ea065154-63f4-45d5-a19e-8625fcc5120c	6f4a1fda-0378-4f06-a478-1db13603caac	Ягодно-Полянское МО	Ягодно-Полянское МО	с/п	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f9d9dc02-f719-4937-82ac-48b5e013942e	f9d9dc02-f719-4937-82ac-48b5e013942e	0e380569-cb86-4945-9c7b-6a141028b0b6	Турковское МО	Турковское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
a57d351c-0898-42b1-b84a-0d69f00d08db	06d91d71-b118-4d54-82b7-8fa63313acdf	0e380569-cb86-4945-9c7b-6a141028b0b6	Бороно-Михайловское МО	Бороно-Михайловское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
47616b9c-065c-4762-a155-76706aee58d3	4f5322f6-1f00-435b-b70a-a631a73073da	0e380569-cb86-4945-9c7b-6a141028b0b6	Каменское МО	Каменское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
ecf124b0-1796-4ee1-b240-531547607462	4fcb7d91-bd05-470e-877d-66db2dd82779	0e380569-cb86-4945-9c7b-6a141028b0b6	Перевесинское МО	Перевесинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
ac0f07eb-7b43-462e-ad47-c3606315a55d	794fbd2a-2d98-4dd1-b355-0754cc38684c	0e380569-cb86-4945-9c7b-6a141028b0b6	Рязанское МО	Рязанское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
513ecc60-2b84-4184-9c74-563176ae187f	4d5956c3-955e-471c-8419-da23436eacf7	0e380569-cb86-4945-9c7b-6a141028b0b6	Студеновское МО	Студеновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
c6be8a26-7122-4891-b6d4-aab0cf53bd72	bd8eb441-6975-400c-9716-d63de9dbb9c5	0e380569-cb86-4945-9c7b-6a141028b0b6	Чернавское МО	Чернавское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
a03a1763-2977-45f9-8e99-d404f83ee0ae	a03a1763-2977-45f9-8e99-d404f83ee0ae	1cba9deb-f79a-4775-aa23-8ebdb3deb94e	Мокроусское МО	Мокроусское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
1fa94ef9-1954-4e33-bc2d-5858214ab98e	c82a1ec5-0362-4c0a-8567-3fc4ed9cd338	1cba9deb-f79a-4775-aa23-8ebdb3deb94e	Борисоглебовское МО	Борисоглебовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
56546f3a-82de-4739-a46f-adebbac26cc4	5ba4aac5-4d2e-4bb8-ba8c-e2832a7dc8ea	1cba9deb-f79a-4775-aa23-8ebdb3deb94e	Долинское МО	Долинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
b8e6d514-7c5a-40e2-afe3-96d4bc7118f6	a2487203-de86-4a0c-972f-9ff0a961224b	1cba9deb-f79a-4775-aa23-8ebdb3deb94e	Ерусланское МО	Ерусланское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
d64d9332-4656-46ef-b81d-e4e67c14de7e	bf392715-9153-44ae-8018-f84bbdde64a5	1cba9deb-f79a-4775-aa23-8ebdb3deb94e	Калдинское МО	Калдинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
88a67b0e-7238-449c-9c74-e329e5104b0d	68fb2156-ea60-4ea2-ac18-a18b7493f8e2	1cba9deb-f79a-4775-aa23-8ebdb3deb94e	Калужское МО	Калужское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
224b92bd-f0d4-426e-9617-d39d52595d17	52815ab2-cf24-49b2-84f3-bddc825c8e34	1cba9deb-f79a-4775-aa23-8ebdb3deb94e	Морцевское МО	Морцевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
6c9514af-79ed-472c-b9c8-9992dc0be620	02fc1a48-4482-4b02-8161-38e633fa7895	1cba9deb-f79a-4775-aa23-8ebdb3deb94e	Мунинское МО	Мунинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
55b4d971-2628-4955-ad6f-b8d5af7d0875	3c344785-22a3-4791-bb90-c3fe47865308	1cba9deb-f79a-4775-aa23-8ebdb3deb94e	Николаевское МО	Николаевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
ba94b922-b8ce-46f7-8436-fb116d9db86f	6b4777d4-cb09-4c2d-a3a7-9b081b19aaf6	1cba9deb-f79a-4775-aa23-8ebdb3deb94e	Никольское МО	Никольское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
3126b336-4539-42fb-9a45-8c2e5ac45b6a	e2afc389-c751-4272-b582-caa1c2d5710d	1cba9deb-f79a-4775-aa23-8ebdb3deb94e	Первомайское МО	Первомайское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
edc9c043-e042-4eab-9d0f-6014209d4fec	484263d3-a573-499a-8d3a-2cb72dd59056	1cba9deb-f79a-4775-aa23-8ebdb3deb94e	Романовское МО	Романовское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
274123d0-f2a6-493b-b1c8-b8d712780707	8ab7c229-1d73-495c-a22e-582649662fed	1cba9deb-f79a-4775-aa23-8ebdb3deb94e	Семеновское МО	Семеновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
1a40f564-85cb-4c67-bc5b-d889fff2dd5a	1b8e9247-fed9-4a05-b2ab-07a40f3fd33c	1cba9deb-f79a-4775-aa23-8ebdb3deb94e	Спартакское МО	Спартакское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f5a59c39-162c-40ea-a3b5-550f2430c787	28ff8ea7-a7b5-4f9f-ab3f-3337dfc6217b	1cba9deb-f79a-4775-aa23-8ebdb3deb94e	Федоровское МО	Федоровское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
1184e85f-bc45-409f-95b2-2371bb6e25f2	1ed5b3e5-c04f-4acb-8261-257c4dbb6386	93f75409-d60d-4fdf-b0df-49e3e7876e94	Алексеевское МО	Алексеевское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
13029fb3-7bd9-4c96-8ba8-fc269fd27870	04440e68-e1ed-4d7e-bab0-3cb28cd2cf7b	93f75409-d60d-4fdf-b0df-49e3e7876e94	Апалихинское МО	Апалихинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
43dbafae-b43c-4a59-bacf-9305b9d1df6e	e6ffff6f-072e-4913-8ba3-2971a93daa55	93f75409-d60d-4fdf-b0df-49e3e7876e94	Благодатинское МО	Благодатинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
fc0f76d1-5e19-47aa-9342-47d9728f5cee	557a8079-5837-42bc-9a3e-39b3a3f889f5	93f75409-d60d-4fdf-b0df-49e3e7876e94	Возрожденческое МО	Возрожденческое МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
f27daa6e-63a7-4354-8ab9-ab03cda90fdb	f27daa6e-63a7-4354-8ab9-ab03cda90fdb	93f75409-d60d-4fdf-b0df-49e3e7876e94	Горюшинское МО	Горюшинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
b58fc55a-22d9-40d5-9149-87f160627aa3	f8f780be-fa59-4ca0-a690-6a4d33e80919	93f75409-d60d-4fdf-b0df-49e3e7876e94	Елшанское МО	Елшанское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
6ea95d59-6544-45fe-99ab-499224f7b816	c875f67f-89cc-4baa-b578-3ddcc0ba3473	93f75409-d60d-4fdf-b0df-49e3e7876e94	Северное МО	Северное МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
b06d0658-b463-48ef-b7c5-f979549c3866	0d123a58-c05e-4af8-9a00-5adb52311943	93f75409-d60d-4fdf-b0df-49e3e7876e94	Сосново-Мазинское МО	Сосново-Мазинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
e99312f3-9318-450d-9fd2-b02e267e0984	fc1939a6-cae3-4389-b283-eb5436a12bc6	7051ab15-7d76-4817-9bec-b61e18ef91d2	Безымянское МО	Безымянское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
dd716493-2f61-4320-855d-5a11826080a6	8a98b84f-6e25-4f47-8c51-5b0dc8e1bb60	7051ab15-7d76-4817-9bec-b61e18ef91d2	Красноярское МО	Красноярское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
27512d3a-f4de-416f-999f-f6ce9d3f8c73	27512d3a-f4de-416f-999f-f6ce9d3f8c73	7051ab15-7d76-4817-9bec-b61e18ef91d2	Новопушкинское МО	Новопушкинское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
2c294da1-8e8c-4876-a774-7cfd58df6cc0	722870da-2917-47d0-9976-79d755a3d3b5	7051ab15-7d76-4817-9bec-b61e18ef91d2	Терновское МО	Терновское МО	тер	4	64	1		Саратовская обл	Приволжский федеральный округ	0
89a38c69-cf23-4b30-b6e6-2a4509348bad	44388ad0-06aa-49b0-bbf9-1704629d1d68	aea6280f-4648-460f-b8be-c2bc18923191	Южно-Сахалинск	Южно-Сахалинск	г	4	65	1		Сахалинская обл	Дальневосточный федеральный округ	2
0d92f79e-5041-4553-a707-da60f654b10b	7e2a1112-2976-44b8-94a1-c0af2bad7d38	ab950fc2-b675-408c-9e96-bee42e16cba8	Анива	Анива	г	4	65	1	Анивский р-н	Сахалинская обл	Дальневосточный федеральный округ	1
3806a31f-381a-461f-bbab-c176dfdc5948	d1e3874e-1b89-4000-b63e-2a0428adbcd8	60d2bc46-e1e5-493d-8d77-98efdfdb8d5b	Долинск	Долинск	г	4	65	1		Сахалинская обл	Дальневосточный федеральный округ	1
8ca64837-a452-4a6f-a51c-f86eceab4d25	ba09681d-27a6-4784-8369-fa13da3057bf	cf847029-d59d-4440-92ac-a8804aded2ba	Корсаков	Корсаков	г	4	65	1		Сахалинская обл	Дальневосточный федеральный округ	1
60e28423-528c-451c-af19-df0b17dbba2c	1e3fbbb8-0c90-4a49-a012-9d5813f4f032	cb7c37b6-3add-4c75-937b-1139329d0b9b	Курильск	Курильск	г	4	65	1		Сахалинская обл	Дальневосточный федеральный округ	1
63843c92-0685-4e18-8382-04c971ed675e	eeb17cd3-ea24-4d58-bd46-ad6c333d3de7	53f4c64c-88a4-411a-aef9-2b9aa7536aeb	Макаров	Макаров	г	4	65	1		Сахалинская обл	Дальневосточный федеральный округ	1
01d189c0-dee0-49ec-b298-bb9302fd5b65	2bdeaf4a-cbcc-497f-b558-3efc68434d76	74938bee-7b8c-4f00-97af-ae96dd487e84	Невельск	Невельск	г	4	65	1		Сахалинская обл	Дальневосточный федеральный округ	1
a0699164-4456-4d55-b837-5dcdf54492e4	273e561f-aa3b-4057-9225-862563c93287	efb555f4-2f2a-49af-a40c-d398cbc84271	Оха	Оха	г	4	65	1		Сахалинская обл	Дальневосточный федеральный округ	1
6679f89c-cec2-4f67-a73e-32c5a2b46828	10e40296-e5b1-4688-83d5-838eac25ae72	0a5764d6-1cef-4270-aa96-fd2657d01623	Поронайск	Поронайск	г	4	65	1		Сахалинская обл	Дальневосточный федеральный округ	1
c7d5a540-6212-4714-9984-ce302c78a9c5	156ed642-9a53-4830-bec3-88f5e6dedd69	33652fb1-862f-46bc-8ab2-1d58f0ec21a9	Северо-Курильск	Северо-Курильск	г	4	65	1		Сахалинская обл	Дальневосточный федеральный округ	1
bbb0c8b4-1c87-4f5e-aad6-66826343ea13	06eb791a-25e9-4b8e-aaba-4a845b7394db	b58316d0-1339-4b11-8138-dae36f197591	Томари	Томари	г	4	65	1		Сахалинская обл	Дальневосточный федеральный округ	1
3c950a44-2880-4422-a408-4e480bd92455	c3da66fb-eb91-47c6-934c-b98ed003c82e	3945e58b-544e-43a1-9042-608b8258d987	Углегорск	Углегорск	г	4	65	1		Сахалинская обл	Дальневосточный федеральный округ	1
c96a87b1-cdac-47ac-b522-5d59e2cf47e2	2beee443-0b79-4c3d-a6e3-182743dc5bfb	3945e58b-544e-43a1-9042-608b8258d987	Шахтерск	Шахтерск	г	4	65	1		Сахалинская обл	Дальневосточный федеральный округ	0
3deb06c3-3bef-4577-b4c6-bf4be659a2a3	0d5fd8b6-9e5e-44e1-a341-fff1c3c9e1e0	d1496d95-e90a-4fa6-8c77-adbf023cc358	Холмск	Холмск	г	4	65	1		Сахалинская обл	Дальневосточный федеральный округ	1
23190fde-3641-4f77-b99f-72308de2bc22	b56de39f-87a4-4c5c-a2b1-9ccb64039774	0f2593bb-5849-4a22-b6a0-08a62711a48f	Александровск-Сахалинский	Александровск-Сахалинский	г	4	65	1		Сахалинская обл	Дальневосточный федеральный округ	1
c2404c2a-0af3-440f-9320-9cbd160c4557	2763c110-cb8b-416a-9dac-ad28a55b4402	92b30014-4d52-4e2e-892d-928142b924bf	Екатеринбург	Екатеринбург	г	4	66	1		Свердловская обл	Уральский федеральный округ	2
4680b107-0672-4592-bfeb-195c36d8bce9	f5fb13f3-c7d2-4075-821b-9cca03f1ae12	92b30014-4d52-4e2e-892d-928142b924bf	Асбест	Асбест	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
d3109de5-a8aa-4c73-9dce-f7e1d7a958e6	adf5df2b-2c2e-45a9-b971-05550353cf43	92b30014-4d52-4e2e-892d-928142b924bf	Березовский	Березовский	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
960d05f6-120d-450f-930c-c069fec8b799	061cd8e0-b7bd-4a31-944e-a6e3da93631d	92b30014-4d52-4e2e-892d-928142b924bf	Верхняя Пышма	Верхняя Пышма	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
1c7c18ab-3a51-4236-b94e-fe8c9e5f6e4b	8018ae42-55a5-4297-a126-b482aee0b634	92b30014-4d52-4e2e-892d-928142b924bf	Заречный	Заречный	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
c7105d2f-6dd1-44a9-a137-c0153adc7f1a	c32d06c4-cca2-42f4-a3b3-b2fee48b9585	92b30014-4d52-4e2e-892d-928142b924bf	Ивдель	Ивдель	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
89febb34-5af3-466f-89ab-01e4f094c25a	a695f868-8b1d-412a-b011-3e1eb265aad5	92b30014-4d52-4e2e-892d-928142b924bf	Карпинск	Карпинск	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
6ea45336-7ee6-40af-85b5-4de449c27414	c6d37528-b353-43eb-81d8-64a4fd1612f5	92b30014-4d52-4e2e-892d-928142b924bf	Качканар	Качканар	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
eec037d0-5242-49bb-881a-5264558cb0c4	dd3f07bd-0109-47e0-8a0a-64928436beed	92b30014-4d52-4e2e-892d-928142b924bf	Кировград	Кировград	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
320825aa-a1ab-4483-83a3-9ac880c9d18d	59b1c816-7f98-4707-b5e2-c6193fff8923	92b30014-4d52-4e2e-892d-928142b924bf	Краснотурьинск	Краснотурьинск	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
dca937b4-a1f9-4952-83d7-eb473a0dce93	3c6a6e0c-29d7-409b-9d2a-135994cf5e97	92b30014-4d52-4e2e-892d-928142b924bf	Красноуральск	Красноуральск	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
242bff71-e03d-4558-8a1e-56f754c4ea5d	c2b7db39-9ef3-4d9d-a109-a3870b583d45	92b30014-4d52-4e2e-892d-928142b924bf	Кушва	Кушва	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
382b9658-1881-4637-abf5-1202aab54ab1	26c6f82c-8503-4c38-9009-52815c8f4a9b	92b30014-4d52-4e2e-892d-928142b924bf	Лесной	Лесной	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
2a21285a-030b-4a9e-ab28-7b3acedea9c3	5591594f-f2a4-49b0-a3bc-22307f192c4e	92b30014-4d52-4e2e-892d-928142b924bf	Нижняя Тура	Нижняя Тура	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
b9885cdb-add7-4ea3-aacf-764363165e74	22fbcef5-5cab-4ef2-9cb5-fddd1479bc8e	92b30014-4d52-4e2e-892d-928142b924bf	Новоуральск	Новоуральск	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
fc75d542-7d44-49d2-b54d-78e52a9aaae4	45bad628-61b7-4445-b62a-fa4c7bc71ccd	92b30014-4d52-4e2e-892d-928142b924bf	Первоуральск	Первоуральск	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
f4e2992f-4915-419e-823f-3b8a032fbe05	2a3b4b10-7035-4af5-9bbd-409c42b51eb7	92b30014-4d52-4e2e-892d-928142b924bf	Полевской	Полевской	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
b8f4d55f-151b-4cb9-b8e5-be9f96ee2cef	b1a4b393-ac99-4447-a11d-c3b454fa3d8e	92b30014-4d52-4e2e-892d-928142b924bf	Ревда	Ревда	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
48853392-879f-40b7-820a-186e3e9f641f	862dddf0-0479-4ffb-bc2c-ee83d598e855	92b30014-4d52-4e2e-892d-928142b924bf	Североуральск	Североуральск	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
d74ff290-f19d-49b6-8972-eb3317b063a2	ecc16584-9814-44d7-a0f3-c79601caa734	92b30014-4d52-4e2e-892d-928142b924bf	Каменск-Уральский	Каменск-Уральский	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
3e7100fb-e06d-4282-8e9f-39e1eda860d8	cc73d6af-6e2e-4a1f-be8e-682c289b0b57	92b30014-4d52-4e2e-892d-928142b924bf	Нижний Тагил	Нижний Тагил	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
fdc8c2e3-6b4b-4837-bfd1-7abc16fd5562	a4ab722e-453a-4aed-bb73-728a05e2e27f	92b30014-4d52-4e2e-892d-928142b924bf	Алапаевск	Алапаевск	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
792b6580-6674-428d-ac4c-513430e10f7f	b4326e03-bab5-4188-a8c1-97d69858c514	92b30014-4d52-4e2e-892d-928142b924bf	Нижняя Салда	Нижняя Салда	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
17746314-4eff-4b13-932b-6f753602e64d	4a90bd67-7682-4012-a0c5-09865b9d08a0	92b30014-4d52-4e2e-892d-928142b924bf	Ирбит	Ирбит	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
3a58f9d1-7fc9-46f8-a53b-6c3bc7de9970	ac2abd40-bb9b-41df-abd8-a319afd88f00	92b30014-4d52-4e2e-892d-928142b924bf	Камышлов	Камышлов	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
0f6d9b0d-dba2-423c-88ac-1ef2e4116eed	ddb355ab-7c2a-4f86-b388-6afbd81a7e73	92b30014-4d52-4e2e-892d-928142b924bf	Красноуфимск	Красноуфимск	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
ce7b3c4f-76fc-45e8-a4c0-46d5d3b17db0	591f3e74-079f-42ff-a155-f01c9dc363ae	92b30014-4d52-4e2e-892d-928142b924bf	Серов	Серов	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
bb1c1fa2-57a9-4200-b6ba-e587719dc63d	e76b32c8-a93e-4d3f-bae2-282dc900954a	92b30014-4d52-4e2e-892d-928142b924bf	Верхний Тагил	Верхний Тагил	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
72db6adb-df81-454d-a695-9d9411216c02	7c470adb-7d3d-42a1-9190-8f3fd05f710d	92b30014-4d52-4e2e-892d-928142b924bf	Среднеуральск	Среднеуральск	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
f43358d0-0c7d-4466-8fdd-cc31dc4aebb7	68edcd30-0b57-4699-a196-343b80d23223	92b30014-4d52-4e2e-892d-928142b924bf	Волчанск	Волчанск	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
cfaa8a2c-8ca5-47fc-9b3d-f3c1f0bc5e80	4ffc4d96-d8fb-49c8-9e36-0989968d06e5	92b30014-4d52-4e2e-892d-928142b924bf	Верхняя Тура	Верхняя Тура	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
8ee5d9fc-5f09-4057-8f8c-23dfe0698a0a	079bd9a9-7a84-4e6e-8a69-e73433e51e41	92b30014-4d52-4e2e-892d-928142b924bf	Дегтярск	Дегтярск	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
b873fa98-6b5f-4138-bc46-1add7b2e0209	e3d340e7-15af-436c-a0f0-abfaf2108fca	92b30014-4d52-4e2e-892d-928142b924bf	Тавда	Тавда	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
0e7e771d-d5a4-456f-91a6-4ce534656c23	aedb1d40-4877-49c6-8bcb-e2ec6b6cb410	92b30014-4d52-4e2e-892d-928142b924bf	Невьянск	Невьянск	г	4	66	1		Свердловская обл	Уральский федеральный округ	1
0d7bfce6-737d-43b4-b001-788975df8f50	5f6a2c9e-3f5d-4add-a74b-175290b195cd	92b30014-4d52-4e2e-892d-928142b924bf	Малышева	Малышева	пгт	4	66	1		Свердловская обл	Уральский федеральный округ	0
3270b12b-ee10-40fb-b86b-604f89167ab2	744462fb-a17d-43be-b71e-e7ecbd687561	92b30014-4d52-4e2e-892d-928142b924bf	Верхняя Салда	Верхняя Салда	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
436b4274-0a0e-460b-a463-0247d85cac8f	fdc6b0ad-4096-43e7-a2e9-16404d2e1f68	3c101200-191d-4381-ab26-da8089341514	Артемовский	Артемовский	г	4	66	1		Свердловская обл	Уральский федеральный округ	1
c58524ec-0e7a-47f7-adb5-0bead1848c29	0c5ca223-c100-4d91-b89b-33a59ba2dc69	51ddb8ea-dbd6-4674-92d0-aeebdb38059f	Богданович	Богданович	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
83c13537-8ffe-451f-b3cd-63b65807263d	6a688b13-5231-4d5e-b5eb-ee14da03ac10	60cd03bb-4355-41b0-9faa-f4cbe1ef17df	Верхотурье	Верхотурье	г	4	66	1		Свердловская обл	Уральский федеральный округ	1
cf104924-11a7-48b3-88fb-2b0467d77d13	9f066e0f-7799-4eb9-a301-ef12719d7c03	9bd8cec0-8e87-4c35-ad65-c8120461f1e0	Нижние Серги	Нижние Серги	г	4	66	1		Свердловская обл	Уральский федеральный округ	1
610df147-535a-4536-b5e2-e2a225ab8d21	177c10d7-f36f-449e-a94b-5f7f45a0dbc8	9bd8cec0-8e87-4c35-ad65-c8120461f1e0	Михайловск	Михайловск	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
4bd21c29-53c9-4a56-9d1b-31d903ed6c96	afff2611-ca9b-4e0e-9690-f5d13b7a7535	9596ec38-b592-4cfb-83d8-e8f6fe6a85c7	Новая Ляля	Новая Ляля	г	4	66	1		Свердловская обл	Уральский федеральный округ	1
0b22040f-54df-4034-821f-d2ba2a1e2cae	e40dd081-584b-435c-b8ed-d44ab7854729	23a0e2a6-cf3b-4c12-bfcf-cadd97da487d	Реж	Реж	г	4	66	1		Свердловская обл	Уральский федеральный округ	1
559d9298-f250-4d64-b819-f055d7a46ba5	9e41e6fc-a2a3-4ee4-9f60-045cf22d45d0	b2c830e2-1185-490d-ab6c-5436a5ef2631	Сухой Лог	Сухой Лог	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
c92361d1-df4e-40d5-90a3-e6805e8017d1	93fdb310-5e08-43ee-aabe-42e39a950928	4f51e06b-3dd4-4948-bfce-c0dc7b09f504	Сысерть	Сысерть	г	4	66	1		Свердловская обл	Уральский федеральный округ	1
79cfa6f9-5dbd-48a8-b42d-fe601807b901	c99ffa11-6b7e-4040-9f9e-baa1eeca8a91	4f51e06b-3dd4-4948-bfce-c0dc7b09f504	Арамиль	Арамиль	г	4	66	1		Свердловская обл	Уральский федеральный округ	0
56d33e8d-812d-421e-a1bb-6a77b1f6b6f9	12a6ddb3-4f9e-44bf-9e24-77eb72cae2ed	6950470d-7da6-40ea-bc76-37910b7ae154	Талица	Талица	г	4	66	1		Свердловская обл	Уральский федеральный округ	1
f854c4a8-e965-415e-9b27-2c6e6f7a7d3a	45a7312f-5c8b-46d9-b7ff-46d0efa63366	854cf4c3-db3e-4ba6-8cc9-adb860658711	Туринск	Туринск	г	4	66	1		Свердловская обл	Уральский федеральный округ	1
396d1b67-9b82-4370-8680-2de7d820d68d	5e2b3d5b-cd14-4116-8837-8878b5ccc057	e8502180-6d08-431b-83ea-c7038f0df905	Десногорск	Десногорск	г	4	67	1		Смоленская обл	Центральный федеральный округ	0
fa80c2a8-e26d-40d8-9fcc-0d91e28a4ce4	d414a2e8-9e1e-48c1-94a4-7308d5608177	e8502180-6d08-431b-83ea-c7038f0df905	Смоленск	Смоленск	г	4	67	1		Смоленская обл	Центральный федеральный округ	2
6c58c02a-eb30-4202-8126-7628bad616d0	7e0ce062-6798-4091-9b28-d1c30d369a36	1ceb2e99-0391-4d14-beb2-0e917fa1fe97	Велиж	Велиж	г	4	67	1		Смоленская обл	Центральный федеральный округ	1
709a1e33-3d4b-4473-bedc-bfa1d2fc05da	d2fa2230-a9f4-4b75-b21e-059026dd6ce5	1257968d-9564-44d1-b914-129559642025	Вязьма	Вязьма	г	4	67	1		Смоленская обл	Центральный федеральный округ	1
4bca331d-ec11-43c1-99ad-0d28082b061c	84f1f1f9-34a5-4a9f-9a0b-a2ce6a0fe242	23d70e81-cb1c-45d7-8b74-b89b67864b8c	Гагарин	Гагарин	г	4	67	1		Смоленская обл	Центральный федеральный округ	1
12918697-f165-4d24-8fb5-39fc75e2d0bd	ab27d164-4b35-48ca-95ba-66abb8977a76	56824b2b-0186-4991-9ef6-4bdcb8d6b86d	Демидов	Демидов	г	4	67	1		Смоленская обл	Центральный федеральный округ	1
385de2db-0ee2-45f2-adca-bd2bfca4b609	1c5ce84f-3f65-4b10-ac4d-2b44144cc234	d4df5e3c-5a79-4780-9947-58eb77346d1b	Дорогобуж	Дорогобуж	г	4	67	1		Смоленская обл	Центральный федеральный округ	1
514057b3-8dcc-4d5e-b30b-cf25d84a5f14	ccb8ae0f-9d62-4dec-9ab0-0bbb34cb9def	8dac9a96-4940-4ef6-92fe-e9b16e562462	Духовщина	Духовщина	г	4	67	1		Смоленская обл	Центральный федеральный округ	1
273c7ee0-26a5-43ad-81a2-d53468c958dd	c1e4a479-76a2-4db4-9d24-835d659340a3	8ae69275-b296-425c-9593-8608c0b9cd47	Ельня	Ельня	г	4	67	1		Смоленская обл	Центральный федеральный округ	1
22c41613-bd24-491d-bda8-423287b02b9c	323e5d97-d4d9-49b3-91ad-335b165a052a	6829228d-ba24-45c2-af67-87972e5c5622	Починок	Починок	г	4	67	1		Смоленская обл	Центральный федеральный округ	1
44a3bbd4-31f2-4213-a2b4-eb1f4106dade	2cbbc92b-0657-4d26-addb-0b2ebaf0c397	8ac93b54-db33-4693-a9ba-7182c8822a1f	Рославль	Рославль	г	4	67	1		Смоленская обл	Центральный федеральный округ	1
d7eeb36f-8890-47e7-8b89-0019f119ad92	d0f2d596-2e23-4072-b6c2-7adbb6c77d4b	7f6b64d5-f211-4813-b1a8-e687b5e63382	Рудня	Рудня	г	4	67	1		Смоленская обл	Центральный федеральный округ	1
0d8cd2ff-356d-478f-9bfc-50db34189e1c	91fa6249-0711-454a-bf0d-341629234858	d8549edd-1928-412a-8b17-17dfc25e0a21	Сафоново	Сафоново	г	4	67	1		Смоленская обл	Центральный федеральный округ	1
7445e95c-7e8e-4748-a221-ed454506d390	b3522b83-3f83-4145-892f-5767415d82d3	55de65cd-3a62-4304-bd72-75cb153b8f33	Сычевка	Сычевка	г	4	67	1		Смоленская обл	Центральный федеральный округ	1
98c247e4-55d5-4d14-8246-d14c6d7af7f5	84588847-9e01-42c0-86cc-5ee2c819aeaf	33e3d555-c66a-4611-a1c5-4f4002ce578f	Ярцево	Ярцево	г	4	67	1		Смоленская обл	Центральный федеральный округ	1
ff163b15-fc19-4d98-8c44-b24adadd033f	1cc2ab3c-1791-4771-b332-d2d96f52788e	a9a71961-9363-44ba-91b5-ddf0463aebc2	Котовск	Котовск	г	4	68	1		Тамбовская обл	Центральный федеральный округ	0
4023e82d-4a84-4261-9f0a-0211c15fcb3c	88bf324d-7303-45c3-ba7f-695f2528490b	a9a71961-9363-44ba-91b5-ddf0463aebc2	Моршанск	Моршанск	г	4	68	1		Тамбовская обл	Центральный федеральный округ	0
e9ad07ea-22b5-457c-955a-7b39fd2531e6	ea2a1270-1e19-4224-b1a0-4228b9de3c7a	a9a71961-9363-44ba-91b5-ddf0463aebc2	Тамбов	Тамбов	г	4	68	1		Тамбовская обл	Центральный федеральный округ	2
97c675ab-6ce7-41c0-a7cc-d3138ccf9f1d	24694c2c-bab5-4fc7-9666-5ad984536465	a9a71961-9363-44ba-91b5-ddf0463aebc2	Кирсанов	Кирсанов	г	4	68	1		Тамбовская обл	Центральный федеральный округ	0
2b447cb9-345d-4737-870b-feb9b0a93b5b	9bacca6d-4ed5-4fae-a76d-d281ce884d04	a9a71961-9363-44ba-91b5-ddf0463aebc2	Мичуринск	Мичуринск	г	4	68	1		Тамбовская обл	Центральный федеральный округ	1
06712cf2-b86c-428f-b569-bbd14edc9474	f3d1ea5a-4478-4589-bec0-47c558577739	a9a71961-9363-44ba-91b5-ddf0463aebc2	Рассказово	Рассказово	г	4	68	1		Тамбовская обл	Центральный федеральный округ	0
8b9ba210-23b1-4add-83bb-2aaa65ae7b78	5a54fa19-c17f-40a8-9d81-0fc826cba781	a9a71961-9363-44ba-91b5-ddf0463aebc2	Уварово	Уварово	г	4	68	1		Тамбовская обл	Центральный федеральный округ	0
4f0ddf06-5619-4408-9edc-8c226eb922b3	97034a8c-c36f-4e7b-880b-436ce8fec1be	8d2dc46b-a306-4702-91f4-977e558eef51	Жердевка	Жердевка	г	4	68	1		Тамбовская обл	Центральный федеральный округ	1
87f04e1a-7606-414c-917c-c15466bf79fb	c52ea942-555e-45c6-9751-58897717b02f	61723327-1c20-42fe-8dfa-402638d9b396	Тверь	Тверь	г	4	69	1		Тверская обл	Центральный федеральный округ	2
e12aa565-ea7b-4e0b-8728-7bd903099e67	4b7047b6-a656-48e7-a247-1433d4a7fb82	61723327-1c20-42fe-8dfa-402638d9b396	Торжок	Торжок	г	4	69	1		Тверская обл	Центральный федеральный округ	0
fa96c4bd-f605-4490-b4ab-27fb579beace	2553804d-14b9-4f5b-8bd0-25c0fc7315ae	61723327-1c20-42fe-8dfa-402638d9b396	Ржев	Ржев	г	4	69	1		Тверская обл	Центральный федеральный округ	0
91860931-ad53-47c5-9c69-2500f20238c5	a38751f3-98fe-4d8d-b9bc-2a4705b887ec	61723327-1c20-42fe-8dfa-402638d9b396	Нелидово	Нелидово	г	4	69	1		Тверская обл	Центральный федеральный округ	0
b484d025-ad2d-4360-9bf0-b6d1d23dceb5	2c02d3e2-f65d-4d7f-b1a3-ffe55d2d4508	61723327-1c20-42fe-8dfa-402638d9b396	Кимры	Кимры	г	4	69	1		Тверская обл	Центральный федеральный округ	0
67beb3e0-d000-4d6a-8d13-a1b8a071684c	ac45dd91-33c1-4689-a48c-226c75dc752d	61723327-1c20-42fe-8dfa-402638d9b396	Вышний Волочек	Вышний Волочек	г	4	69	1		Тверская обл	Центральный федеральный округ	0
82bdae22-f0f8-4c89-8116-2a6d678a4926	5bbf246a-6ff4-4050-9ea6-6d0b0a746651	61723327-1c20-42fe-8dfa-402638d9b396	Удомля	Удомля	г	4	69	1		Тверская обл	Центральный федеральный округ	1
4e80557c-0d27-4686-81a5-cc300efb1470	bfe4c46e-0487-48ba-aea3-be0d909fca67	61723327-1c20-42fe-8dfa-402638d9b396	Осташков	Осташков	г	4	69	1		Тверская обл	Центральный федеральный округ	1
89614efa-5ab1-4270-a5ef-c0b520482a1d	7a622c93-1931-4fea-9096-6b4d5cc89f66	df5569f0-3033-423a-89cd-d48cd95e14f3	Бурашевское	Бурашевское	с/п	4	69	1	Калининский р-н	Тверская обл	Центральный федеральный округ	0
792a0619-bad8-481d-9389-3b1dfa396904	792a0619-bad8-481d-9389-3b1dfa396904	df5569f0-3033-423a-89cd-d48cd95e14f3	Заволжское	Заволжское	с/п	4	69	1	Калининский р-н	Тверская обл	Центральный федеральный округ	0
68a03e35-1c9b-4e58-90c6-1d2fbaf7de35	0c193436-6308-407a-afbb-973a8c075630	46f20f8a-e069-487b-934d-7f9ef60d1526	Андреаполь	Андреаполь	г	4	69	1		Тверская обл	Центральный федеральный округ	1
79f9fdb3-a952-43ba-91f4-ef13ff7dfbd5	a8a1798c-3aa9-4716-82a1-51ec18e23c04	9e56cb89-d3b1-4140-b141-cd3c94ad21b0	Бежецк	Бежецк	г	4	69	1		Тверская обл	Центральный федеральный округ	1
f4072bd4-5e3e-4b04-a835-fed1e3c02e31	e429f385-b7f5-41be-8c7f-3b8ce47f00b2	acc503d1-74e5-4430-8eda-d3e79ade0f37	Белый	Белый	г	4	69	1		Тверская обл	Центральный федеральный округ	1
143c5d46-4568-4303-ae1a-25597667721f	01fecded-f136-4c58-986b-2eef124c8290	e7cdcffd-c57d-48c4-9503-6788c980243a	Бологое	Бологое	г	4	69	1		Тверская обл	Центральный федеральный округ	1
661b216a-5f4f-492b-8285-aa153c5c3c33	1e4608bf-7b7d-41a8-b6e3-78010ee9ce80	572664bf-2d8b-4c74-8a15-10ee2e8505a6	Весьегонск	Весьегонск	г	4	69	1		Тверская обл	Центральный федеральный округ	1
11dd8791-e182-40ea-819e-c37b7b11766b	89a1b73c-6058-49e0-bdba-e7f10c2342dd	8ebf6e4d-22da-4b42-95be-934125432bfa	Западная Двина	Западная Двина	г	4	69	1		Тверская обл	Центральный федеральный округ	1
16b6ca51-5caa-4a5c-a5d7-8d268f77cf77	7f0cc277-4994-4c14-abe9-bbb776a8bcfc	276164c7-c7ce-4d1d-9762-b82a8e079a14	Зубцов	Зубцов	г	4	69	1		Тверская обл	Центральный федеральный округ	1
a14dbaec-bb92-4e0a-951c-f5b0a51fbde9	fe762e07-f90b-4758-9816-54112f02740e	0af30a82-765c-4a40-9777-a55fcd55b1d7	Калязин	Калязин	г	4	69	1		Тверская обл	Центральный федеральный округ	1
39a5c346-7328-4d52-af6c-bbea5e5f579a	c10e17a4-64d2-42ff-ae1c-a79a625dc95e	0af30a82-765c-4a40-9777-a55fcd55b1d7	Семендяевское	Семендяевское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
43ee4f35-34bb-4999-a880-5ebedef6a5c4	4aa3fe1f-b43d-40cf-81a8-77cf5eac5b49	0af30a82-765c-4a40-9777-a55fcd55b1d7	Алферовское	Алферовское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
727820de-3727-4342-a282-6dc4db498eaa	1c887301-5768-47b3-afbc-5ee2aca3f01a	0af30a82-765c-4a40-9777-a55fcd55b1d7	Нерльское	Нерльское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
a3f43cb9-e8ce-4314-9486-80df50744ed6	23eec45c-5d3b-4008-9043-7c15d25d2634	0af30a82-765c-4a40-9777-a55fcd55b1d7	Старобисловское	Старобисловское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
1c1bed95-df56-4a46-8a5f-9798311b8fc4	d0c58ce3-d21c-441f-be50-92de7f5bcc83	7e816a2d-e205-45f7-9253-44a59fb2cc38	Кашин	Кашин	г	4	69	1		Тверская обл	Центральный федеральный округ	1
703330df-b9a7-464e-b31b-abec3b8d7091	ff47b506-5e0f-4cf8-ba99-da2e3ac2485d	7e816a2d-e205-45f7-9253-44a59fb2cc38	Барыковское	Барыковское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
bdc781b2-c12d-42c2-b9cc-351a30e71b41	d030d390-8328-4a49-9577-d3019dd4beb7	7e816a2d-e205-45f7-9253-44a59fb2cc38	Булатовское	Булатовское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
d7040df2-1745-46d4-bc12-5b71cafd43bf	8596aab2-f37e-44ae-8195-6f13ecf5f3c2	7e816a2d-e205-45f7-9253-44a59fb2cc38	Верхнетроицкое	Верхнетроицкое	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
7e8d32ac-a23e-4653-b962-7f1b02145608	55807aab-8108-4d32-bf40-109c0a7a923b	7e816a2d-e205-45f7-9253-44a59fb2cc38	Давыдовское	Давыдовское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
5b6c52b4-5d57-4536-8abb-8d19459bca99	6c8b27f3-0fd7-40b2-ad1f-27d4dc10d98d	7e816a2d-e205-45f7-9253-44a59fb2cc38	Карабузинское	Карабузинское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
ef41dc9a-4b91-452a-8035-6cf67fcb88a3	f68372fe-6c10-4594-b5dd-b6f7b3bd4cc1	7e816a2d-e205-45f7-9253-44a59fb2cc38	Пестриковское	Пестриковское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
75b32eb9-11b2-4481-a133-48362da3d661	19c399cd-4c38-4ed8-a1ee-4a9c334f97f8	7e816a2d-e205-45f7-9253-44a59fb2cc38	Письяковское	Письяковское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
2a39ddcf-1c74-4dbd-9738-edb5a0eed382	370fa164-230b-48ce-b848-58704245b305	7e816a2d-e205-45f7-9253-44a59fb2cc38	Славковское	Славковское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
31e8b6d9-d535-404a-b1c1-7a6f79b1cb68	33b59050-85df-43c9-9dd1-5a7932b7da3d	7e816a2d-e205-45f7-9253-44a59fb2cc38	Уницкое	Уницкое	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
25a01918-27a3-4982-bca5-3dc0489c1d63	81678f4a-7a4e-418d-96d1-4b522109f428	7e816a2d-e205-45f7-9253-44a59fb2cc38	Фарафоновское	Фарафоновское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
3365c42a-c8b6-4975-8266-e5795bad73f9	3f40f88b-6b00-48b1-8c9c-8b3a0d2301d7	7e816a2d-e205-45f7-9253-44a59fb2cc38	Шепелевское	Шепелевское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
0680c1cd-338b-4a4c-92b8-9c664fcfc171	149abe7a-c827-40bf-bbb5-2b01a1872d98	b7cc6ccc-8534-4ee5-91bd-58eee1e4dbd0	Лисковское	Лисковское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
fa3024f5-aaf9-4dbd-b85f-fd13908f1390	1eab863a-5da1-4b31-9c4f-6b84b65ed231	b7cc6ccc-8534-4ee5-91bd-58eee1e4dbd0	Стрелихинское	Стрелихинское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
15d73f13-30a8-46f4-bc32-ad162279e409	15380e85-9670-4469-89aa-178e03b26a03	b7cc6ccc-8534-4ee5-91bd-58eee1e4dbd0	Елисеевское	Елисеевское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
17781f3c-774d-4cc8-b34d-b73710da6494	0b92f5dc-0792-4c80-ac50-e8ea2287c889	b7cc6ccc-8534-4ee5-91bd-58eee1e4dbd0	Феневское	Феневское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
fc047059-0f25-4e10-8f30-229aef6fd5be	41307edc-c78e-474b-a520-a7bb0dab0a9a	b7cc6ccc-8534-4ee5-91bd-58eee1e4dbd0	Никольское	Никольское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
50c7b4a9-b48b-47fb-bf49-66ac614f3358	d2b406ea-5d1f-48a3-b36d-413cb937b066	b7cc6ccc-8534-4ee5-91bd-58eee1e4dbd0	Кесовское	Кесовское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
fd663819-b74c-41a1-81dd-0e2a85c0cec5	31e6214d-6817-4048-95c9-848bcaa46bb6	308b0e8d-720d-45d8-abf7-9b1df375f148	Быковское	Быковское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
fc1aba32-1af8-4b95-a84c-3473ab55f766	0c85bd26-3c00-48fa-bb7e-ba54103b5da7	308b0e8d-720d-45d8-abf7-9b1df375f148	Центральное	Центральное	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
78aa72e1-d3e2-49d9-9cd6-7b9af3cd6d6a	7c20e192-61d7-4529-af1a-7e46178f4536	308b0e8d-720d-45d8-abf7-9b1df375f148	Титовское	Титовское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
4dd64e5c-524b-4f25-8df5-239c5c297030	8b8916af-4279-4eeb-b4b3-a31c7e2fd76d	308b0e8d-720d-45d8-abf7-9b1df375f148	Федоровское	Федоровское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
c777b420-903e-4c23-b9b1-bb11c5e99800	ed0aea40-0382-4258-a2df-010f9f1e31d6	308b0e8d-720d-45d8-abf7-9b1df375f148	Красновское	Красновское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
d743d5d8-ddd2-4c83-b90c-32592549fdaa	ccef548f-ae4e-46bb-99bb-c0e7bf632cf1	308b0e8d-720d-45d8-abf7-9b1df375f148	Печетовское	Печетовское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
3665a2cc-d783-4da3-a9fa-84fd9c5facfd	c6ecab35-b328-4809-bb23-63c943bf934d	308b0e8d-720d-45d8-abf7-9b1df375f148	Ильинское	Ильинское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
ef6ef6fb-1fcd-45bc-8b5b-e6134f595a5f	df88bcd9-50c4-4a5f-b9c4-5d83a5336040	308b0e8d-720d-45d8-abf7-9b1df375f148	Горицкое	Горицкое	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
736d1f67-1b22-4f55-8b4d-8f9ad8d70017	161443f4-bbb7-4b9a-8864-35e0ea8d3a12	308b0e8d-720d-45d8-abf7-9b1df375f148	Неклюдовское	Неклюдовское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
59fe8447-8f4a-40a1-9712-c472fc3684ed	c6e5388b-d83d-44e2-8701-87e0cbdbfc44	308b0e8d-720d-45d8-abf7-9b1df375f148	Стоянцевское	Стоянцевское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
5847d496-89b8-4122-a3bf-7df2bee0e91f	75a65a03-2e72-4a0d-a8a3-4b54c96f3b08	308b0e8d-720d-45d8-abf7-9b1df375f148	Приволжское	Приволжское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
81f51686-5ca3-41da-b5eb-89ac729941a8	9127fb0a-232a-4990-81d4-1a9fc68e4d3a	308b0e8d-720d-45d8-abf7-9b1df375f148	Устиновское	Устиновское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
c2e28d11-7a33-4f72-815e-2af6a3daf691	955fea4c-0cda-40ba-8216-f275252cb0ca	308b0e8d-720d-45d8-abf7-9b1df375f148	Маловасилевское	Маловасилевское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
48f6464d-d23d-49f5-851f-85c871a83e71	8f171e04-35f6-4c4d-bd95-97a5601b0d71	e0c911ee-c77a-4719-a5e3-09e99b683570	Конаково	Конаково	г	4	69	1		Тверская обл	Центральный федеральный округ	1
9dc55593-b434-4f8c-9579-2bd50d694d22	b62cf2b9-b222-434b-89ea-19e58c73b406	384ba088-dd3b-4d4b-8423-ebdb2cc5d067	Красный Холм	Красный Холм	г	4	69	1		Тверская обл	Центральный федеральный округ	1
74aef297-4c4d-4c86-a81d-898c0fb51bf7	1370dc6a-9c3c-428b-b8ff-17fe39ee7654	c25ac124-c633-4836-ab09-7b6927d546e1	Кувшиново	Кувшиново	г	4	69	1		Тверская обл	Центральный федеральный округ	1
abadcf31-cd92-41a6-bf9c-89ccf11484cf	65ff289f-75f8-4a63-8d7a-7126496de247	091c38e1-e2bd-48cb-904c-7d65cb6069a6	Лихославль	Лихославль	г	4	69	1		Тверская обл	Центральный федеральный округ	1
f347eac8-6c9a-4d5d-ab94-af4b59add5e9	8e31e608-1cc9-4f3d-a30b-bc4607f719a2	112bb61a-40ec-4f48-9422-21c64f6ffbc6	Ильгощи	Ильгощи	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
d9336b54-a21f-4480-ba94-7d1a9ca22491	54951388-07ef-4d3f-94b8-0164d99d7ccb	112bb61a-40ec-4f48-9422-21c64f6ffbc6	Высоково	Высоково	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
9a79f61c-7d91-4f74-9de5-e071f58cc333	220c9ef8-f3df-4576-aa42-3516d5e9e0f8	112bb61a-40ec-4f48-9422-21c64f6ffbc6	Застолбье	Застолбье	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
8902c1f9-33b4-42b3-9180-a9915f632c01	8298f878-4ece-4960-a5b1-f06fd84dd3ce	112bb61a-40ec-4f48-9422-21c64f6ffbc6	Некрасово	Некрасово	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
fc32ca92-4b9e-4a69-acd9-6637d0ac10fe	a3ee7700-62db-4065-8050-a12cbf4e117b	112bb61a-40ec-4f48-9422-21c64f6ffbc6	Никольское	Никольское	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
f671e1af-ad43-4f06-89ea-5fd8461526f4	92bbdbb0-a286-4e42-a293-3df672231005	112bb61a-40ec-4f48-9422-21c64f6ffbc6	Алешино	Алешино	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
2a3f44ac-73fb-47b2-864f-777023db3343	31e3dbe2-5bb1-4b72-a59f-95ae8b482751	112bb61a-40ec-4f48-9422-21c64f6ffbc6	Ведное	Ведное	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
96f907c1-fd60-4e36-84b9-2ec66b0d72aa	3c6d0d46-ae84-436e-bcfc-b48ed8a3d70f	112bb61a-40ec-4f48-9422-21c64f6ffbc6	Киверичи	Киверичи	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
38c67723-ba18-444f-af10-82ae58fe0d87	c7d77f41-1f3f-4df3-99d3-274619a8adbc	112bb61a-40ec-4f48-9422-21c64f6ffbc6	Кушалино	Кушалино	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
5253f554-a3ca-4466-90f2-5b344195c23e	ac1f537a-ab20-467c-a15c-8caf64648eca	112bb61a-40ec-4f48-9422-21c64f6ffbc6	Заклинье	Заклинье	с/п	4	69	1		Тверская обл	Центральный федеральный округ	0
96ba69e8-7760-4b4d-9256-3b61aff347c1	44d646fd-0ad2-49d7-ad37-41aacd6f1aee	53d1e2ec-b4c6-4670-9373-0bdf56d86d9a	Старица	Старица	г	4	69	1		Тверская обл	Центральный федеральный округ	1
4445271f-313b-4938-b689-550c646dd929	7e35bc70-aa2f-4be7-b34f-8a9c18d48b76	a8ebeee8-7bd1-4bd1-b9c5-11750ca70701	Торопец	Торопец	г	4	69	1		Тверская обл	Центральный федеральный округ	1
c8d85077-3733-402a-ad65-a714eb3b6833	e3b0eae8-a4ce-4779-ae04-5c0797de66be	889b1f3a-98aa-40fc-9d3d-0f41192758ab	Томск	Томск	г	4	70	1		Томская обл	Сибирский федеральный округ	3
b5a885cd-02f0-4ee4-91b8-115a2c9e3aae	59cb7e41-b681-40c8-97f2-13374a397867	889b1f3a-98aa-40fc-9d3d-0f41192758ab	Кедровый	Кедровый	г	4	70	1		Томская обл	Сибирский федеральный округ	0
8ed33cbb-0a85-42db-8c76-334176cd664a	53c22352-eb6f-4163-a4d1-385d64561d2f	889b1f3a-98aa-40fc-9d3d-0f41192758ab	Северск	Северск	г	4	70	1		Томская обл	Сибирский федеральный округ	0
46743067-9f6f-4d4d-98cf-63c536a1a030	0a0fe1fc-8aab-4ff3-a2a3-971ee4fcd27f	889b1f3a-98aa-40fc-9d3d-0f41192758ab	Стрежевой	Стрежевой	г	4	70	1		Томская обл	Сибирский федеральный округ	0
e9068344-5c51-44eb-b884-330278c31a6d	8540435c-3516-4d00-a7e5-213165da85e5	8f33c1f9-f707-42f6-9b86-5540c6df2413	Асино	Асино	г	4	70	1		Томская обл	Сибирский федеральный округ	1
41bdaced-1f2e-4c93-b48a-cd37abf73c05	c29a885f-a8c8-43b4-aecd-d439d36f5e47	3b8d4f67-62c6-4b20-a49f-1352f5ff5840	Колпашево	Колпашево	г	4	70	1		Томская обл	Сибирский федеральный округ	1
8b74a360-1272-41b7-982d-2bc6795b56af	b2601b18-6da2-4789-9fbe-800dde06a2bb	d028ec4f-f6da-4843-ada6-b68b3e0efa3d	Тула	Тула	г	4	71	1		Тульская обл	Центральный федеральный округ	2
66f9370f-be99-4b3d-b4d0-66492ac1720c	dc8fbc8d-da2e-4bbb-a55c-94446fa7ad77	d028ec4f-f6da-4843-ada6-b68b3e0efa3d	Донской	Донской	г	4	71	1		Тульская обл	Центральный федеральный округ	0
253ee143-ed60-48d4-b009-94dc0c42e34f	b9688874-4981-4b22-a930-2521c04beb3c	23f5f088-4463-4cfe-8b1a-3594a12b5dd3	Алексин	Алексин	г	4	71	1	Алексинский р-н	Тульская обл	Центральный федеральный округ	1
a38efa3d-3114-4003-ac24-ab7959b848ac	a9d553c1-2d2e-422a-afba-96b3b34755e1	9258a8ea-eb5b-4826-92c3-f6057e6affe5	Белев	Белев	г	4	71	1		Тульская обл	Центральный федеральный округ	1
4f1fdb1b-bad5-4596-b9a2-45517428f32d	e80009cb-c8c9-4dda-90cb-082b6e0d5d8c	8680ea1f-524d-4790-a4ee-06e0adc7c1b2	Богородицк	Богородицк	г	4	71	1		Тульская обл	Центральный федеральный округ	1
807359f2-bda1-4c0f-b459-2071a8004a52	6fef4448-fd64-4669-8f49-866718b3ec5c	407c2852-1a4b-49db-8106-96e32cfad5bd	Венев	Венев	г	4	71	1		Тульская обл	Центральный федеральный округ	1
f65bcafa-3494-46e3-b1ac-839df0477792	a6fad096-bd8a-49b8-ad26-78d892c208fd	6352dcd1-87ee-42f0-b05d-5454e2a0ac17	Ефремов	Ефремов	г	4	71	1		Тульская обл	Центральный федеральный округ	1
05e624f1-4911-443b-b488-f37805616532	1b04dfd7-7752-4c40-ae60-9fae9cb95237	60d4e8c6-f648-47f0-be19-8f9840c0255c	Кимовск	Кимовск	г	4	71	1		Тульская обл	Центральный федеральный округ	1
044babef-9303-4901-91d5-d26ab88d6410	7cf29293-e9ab-4c7a-98ec-30d0c48ea104	56bdf710-14ab-4313-9fe3-dffa39d80fff	Киреевск	Киреевск	г	4	71	1		Тульская обл	Центральный федеральный округ	1
bc4d9c3d-e2a0-49be-9efa-3381f0fbbe54	0e4f8d4e-bc37-4c6e-b46f-a448a0bcb84a	56bdf710-14ab-4313-9fe3-dffa39d80fff	Болохово	Болохово	г	4	71	1		Тульская обл	Центральный федеральный округ	0
3828e159-3135-4abb-b7e9-cc34a14b5bdc	ff4e0e65-f17d-4ba6-832d-d1bd12859e00	56bdf710-14ab-4313-9fe3-dffa39d80fff	Липки	Липки	г	4	71	1		Тульская обл	Центральный федеральный округ	0
6b51afff-789d-439b-8ee2-863d45d6ee33	0b6e326e-74ca-4e24-93d4-2c385c292bb5	6bccfa9d-86e7-4ec2-b2b9-e74c19dbbdc8	Новомосковск	Новомосковск	г	4	71	1		Тульская обл	Центральный федеральный округ	1
cbce2ee3-8514-4cc1-8613-62c1c61973b0	3381114c-df5f-4966-8e74-b2e63d1e71bb	c85410d0-42c0-4163-a652-8c521f464295	Плавск	Плавск	г	4	71	1		Тульская обл	Центральный федеральный округ	1
1e8d1e4b-1f64-42f1-a4be-4d6ca7bf4fb3	3e63d801-f22b-4ad2-bca2-29f73b0388dc	f6fe8d92-4623-4f35-ae57-a2659644d721	Суворов	Суворов	г	4	71	1		Тульская обл	Центральный федеральный округ	1
9446cd46-e737-47d0-9cfb-cbf36e5fdf41	de83a84d-6526-46dc-9501-82a4542e5abb	f6fe8d92-4623-4f35-ae57-a2659644d721	Чекалин	Чекалин	г	4	71	1		Тульская обл	Центральный федеральный округ	0
a1fa46c1-902e-48fe-aece-488a047cc04c	d3f84234-d9f9-4bd9-ae29-459fb22c5433	f0f20b54-196c-4389-b89c-97a911d0702e	Узловая	Узловая	г	4	71	1		Тульская обл	Центральный федеральный округ	1
2cbc151c-eb94-4798-a196-930ac00a6bc3	2711a4bb-c464-405f-8b8b-cac284c9ae72	41b58375-5128-4897-8b0b-0ce8b39acdaa	Щекино	Щекино	г	4	71	1		Тульская обл	Центральный федеральный округ	1
302f1ac4-90af-4214-877e-65bcf6677876	20bde9d4-4295-417f-beba-6210f2e6b5d9	41b58375-5128-4897-8b0b-0ce8b39acdaa	Советск	Советск	г	4	71	1		Тульская обл	Центральный федеральный округ	0
534aa694-5b34-426d-a1bd-33f7aacf2361	87c99d23-260a-4a6e-8f69-f8a3dc131c3b	6279733f-03a1-4459-8a02-aa6a82813aaa	Ясногорск	Ясногорск	г	4	71	1		Тульская обл	Центральный федеральный округ	1
5bb188ed-be24-469f-afc1-0f00d3147eb8	9ae64229-9f7b-4149-b27a-d1f6ec74b5ce	54049357-326d-4b8f-b224-3c6dc25d6dd3	Тюмень	Тюмень	г	4	72	1		Тюменская обл	Уральский федеральный округ	0
6ca3fbe8-7fb1-4e67-ad14-ef1548709491	6d7c3e9e-8d6d-490a-a650-8257dbf5ec36	54049357-326d-4b8f-b224-3c6dc25d6dd3	Тобольск	Тобольск	г	4	72	1		Тюменская обл	Уральский федеральный округ	0
1bcd3bbc-b809-466f-985e-93ce627bd6c1	248fbf02-0ba3-4208-8478-ba3def019844	54049357-326d-4b8f-b224-3c6dc25d6dd3	Ишим	Ишим	г	4	72	1		Тюменская обл	Уральский федеральный округ	1
5ccffd47-2241-4029-b921-bb7f4b3bca37	10c58caf-f8b8-44b6-99b9-5cf25f681fcf	54049357-326d-4b8f-b224-3c6dc25d6dd3	Заводоуковск	Заводоуковск	г	4	72	1		Тюменская обл	Уральский федеральный округ	1
2331e238-ad80-4256-adab-fc06e5e68f9b	2771f01d-b335-40ba-ac30-11a7d3b43c26	54049357-326d-4b8f-b224-3c6dc25d6dd3	Ялуторовск	Ялуторовск	г	4	72	1		Тюменская обл	Уральский федеральный округ	1
376c61d9-2466-4876-b7d5-b965c13ced72	bebfd75d-a0da-4bf9-8307-2e2c85eac463	fee76045-fe22-43a4-ad58-ad99e903bd58	Ульяновск	Ульяновск	г	4	73	1		Ульяновская обл	Приволжский федеральный округ	2
1951902f-80b3-4a12-b375-463fd0ba8324	73b29372-242c-42c5-89cd-8814bc2368af	fee76045-fe22-43a4-ad58-ad99e903bd58	Димитровград	Димитровград	г	4	73	1		Ульяновская обл	Приволжский федеральный округ	0
a7893e18-27d2-489d-a0fa-08c25fccaf26	52cccd1a-84fd-448a-a91e-36f113b9946f	fee76045-fe22-43a4-ad58-ad99e903bd58	Барыш	Барыш	г	4	73	1		Ульяновская обл	Приволжский федеральный округ	0
8ac3aaaf-7ad1-4f9f-995d-06d7993cd351	c21a50ef-de67-477c-887b-a1202730ee8e	fee76045-fe22-43a4-ad58-ad99e903bd58	Новоульяновск	Новоульяновск	г	4	73	1		Ульяновская обл	Приволжский федеральный округ	0
b92ecee4-5c8d-495f-b126-171c12265370	a23672b1-86cf-4b07-b1a1-cf0b58e7419b	7d122883-9a3c-4806-9bcb-746619a32b49	Инза	Инза	г	4	73	1		Ульяновская обл	Приволжский федеральный округ	1
3f4d7367-2b79-4279-9e21-8457ea476571	b9e9ca48-b953-4999-bf0e-608c57c0d0a0	6d27a8b1-3a58-404f-ac46-257cc4dfc3bc	Сенгилей	Сенгилей	г	4	73	1		Ульяновская обл	Приволжский федеральный округ	1
d1e3f610-28d5-456d-aef9-88940b8df59f	a376e68d-724a-4472-be7c-891bdb09ae32	27eb7c10-a234-44da-a59c-8b1f864966de	Челябинск	Челябинск	г	4	74	1		Челябинская обл	Уральский федеральный округ	2
f3822623-bee4-4da7-94c8-0ab372cf1e92	03aa453a-c7d6-4567-9a59-34a9e9cc1eac	27eb7c10-a234-44da-a59c-8b1f864966de	Верхний Уфалей	Верхний Уфалей	г	4	74	1		Челябинская обл	Уральский федеральный округ	0
b3ea29fa-78fa-4d99-b0ef-9a775be2b536	110c731e-d72b-4c37-91cb-03ce33d9e727	27eb7c10-a234-44da-a59c-8b1f864966de	Златоуст	Златоуст	г	4	74	1		Челябинская обл	Уральский федеральный округ	0
893ea8a6-cc9e-49a9-8115-2ec226f76825	dbca0fdd-89a6-43ad-9bd0-9796236917d7	27eb7c10-a234-44da-a59c-8b1f864966de	Карабаш	Карабаш	г	4	74	1		Челябинская обл	Уральский федеральный округ	0
d8626946-ce35-404c-af6c-4ef48daa4e6f	69462f61-d1da-4e61-a970-3b71c6623002	27eb7c10-a234-44da-a59c-8b1f864966de	Копейск	Копейск	г	4	74	1		Челябинская обл	Уральский федеральный округ	0
7c5cf419-c2ff-48b4-bf15-e376b47b347f	969d3bb6-4d8e-4130-902b-b70571090302	27eb7c10-a234-44da-a59c-8b1f864966de	Кыштым	Кыштым	г	4	74	1		Челябинская обл	Уральский федеральный округ	0
eafbe98b-1728-4661-a0e4-f30fdf4fafc5	988157bf-d6d5-4c2a-80ec-4ad531eea056	27eb7c10-a234-44da-a59c-8b1f864966de	Магнитогорск	Магнитогорск	г	4	74	1		Челябинская обл	Уральский федеральный округ	0
a0dd8b69-f6d5-4193-8032-c49be80df164	f2976e80-32e1-4284-8eda-06cf19239cd1	27eb7c10-a234-44da-a59c-8b1f864966de	Миасс	Миасс	г	4	74	1		Челябинская обл	Уральский федеральный округ	0
0af6717e-6dad-4625-963e-92ed0b42bf14	8192c863-edbf-4825-8523-0612ae80e5a7	27eb7c10-a234-44da-a59c-8b1f864966de	Озерск	Озерск	г	4	74	1		Челябинская обл	Уральский федеральный округ	0
cb1dff3e-d12b-4784-bf16-c23865042e46	08aad8a8-0067-4161-8389-b75d1da72866	27eb7c10-a234-44da-a59c-8b1f864966de	Снежинск	Снежинск	г	4	74	1		Челябинская обл	Уральский федеральный округ	0
8fe64b4f-7ed7-43e2-ade5-8e257f0c3ab9	097d2fcb-d22a-4fbd-89bf-27950b7116a3	27eb7c10-a234-44da-a59c-8b1f864966de	Трехгорный	Трехгорный	г	4	74	1		Челябинская обл	Уральский федеральный округ	0
7cd21f4d-fa21-45ca-b77b-e63728a4e2fe	327f11c6-474f-44f9-aff3-8ba1780fcaf0	27eb7c10-a234-44da-a59c-8b1f864966de	Усть-Катав	Усть-Катав	г	4	74	1		Челябинская обл	Уральский федеральный округ	0
cdf2d9b0-68e3-4fa7-9115-dcd1a28e7d36	2ac904d8-365e-4f49-8ff9-f14f88609535	27eb7c10-a234-44da-a59c-8b1f864966de	Южноуральск	Южноуральск	г	4	74	1		Челябинская обл	Уральский федеральный округ	0
ac977a81-3b55-40eb-a99b-d603e328fb60	c34f9871-d934-4be7-be82-59f42a794068	27eb7c10-a234-44da-a59c-8b1f864966de	Трехгорный-1	Трехгорный-1	г	4	74	1		Челябинская обл	Уральский федеральный округ	0
659d6edb-09eb-4aee-988b-c4e43f109b1b	1fe59b79-b019-45d7-bfd9-03b3b2d49cb6	27eb7c10-a234-44da-a59c-8b1f864966de	Чебаркуль	Чебаркуль	г	4	74	1		Челябинская обл	Уральский федеральный округ	0
0959f528-ef5d-4f8b-8968-a27378e52cae	b5ad78c2-cc8f-4769-9a9f-75743d8da02f	27eb7c10-a234-44da-a59c-8b1f864966de	Троицк	Троицк	г	4	74	1		Челябинская обл	Уральский федеральный округ	0
24e59c61-92b6-4a2c-969f-1626791ec06f	855ef067-23aa-425a-aa9b-cadbfb1f9fff	effa458e-7467-45fc-a55b-9b23fd8d0386	Миньяр	Миньяр	г	4	74	1	Ашинский р-н	Челябинская обл	Уральский федеральный округ	0
98925b68-2a04-48b8-b54f-6d98f8ec4eb8	b23193d5-43a7-4663-8fba-7ee34ae4db77	effa458e-7467-45fc-a55b-9b23fd8d0386	Сим	Сим	г	4	74	1	Ашинский р-н	Челябинская обл	Уральский федеральный округ	0
5fd5a05b-5033-4e36-b5ba-20c578d053cb	c1c960ba-28ed-4a23-9663-668a10e8dbc1	effa458e-7467-45fc-a55b-9b23fd8d0386	Аша	Аша	г	4	74	1	Ашинский р-н	Челябинская обл	Уральский федеральный округ	1
71c0ceac-4bee-4026-bd71-2cbf3153031b	8de6102a-50a8-4bd4-9552-a265cb82b57f	8f89e145-40c2-4077-9fba-46c0d9ffc378	Карталы	Карталы	г	4	74	1		Челябинская обл	Уральский федеральный округ	1
fae0ae90-5d4e-4d4f-bc3e-be0bcb4df25b	9db9997b-8945-4ae2-9d14-6dfe0dd01c7e	ad22d3aa-9a40-442a-8565-824017aa30bc	Касли	Касли	г	4	74	1		Челябинская обл	Уральский федеральный округ	1
0d9953e6-d68b-4787-ace3-611c78964fc1	162b9632-9ebb-4143-80fd-2d0c4a978243	9c308da7-ae91-458e-a2d5-789673322d43	Юрюзань	Юрюзань	г	4	74	1		Челябинская обл	Уральский федеральный округ	0
e797ff79-18c0-4aef-b490-11fd82e5da06	5c0f59dc-daeb-4891-a620-900a59d8cabd	9c308da7-ae91-458e-a2d5-789673322d43	Катав-Ивановск	Катав-Ивановск	г	4	74	1		Челябинская обл	Уральский федеральный округ	1
9a60539d-c635-4990-b7b0-252e8d22bce2	f0eff629-59f9-46e3-a3e1-70003376fbd8	131fd5da-8f48-4938-9248-830c11a3cf45	Бакал	Бакал	г	4	74	1		Челябинская обл	Уральский федеральный округ	0
af2e6175-46a6-43a0-9c72-94fe97d29873	8bcc16d4-ead7-4938-944c-862c7e6c67aa	131fd5da-8f48-4938-9248-830c11a3cf45	Сатка	Сатка	г	4	74	1		Челябинская обл	Уральский федеральный округ	1
3d561d6e-8f79-4fe5-b0d6-75455d6fa87c	e4a3d40b-d937-4eef-900f-e16a2244a4c1	7e845772-7840-49cd-b661-0c4f244a1876	Верхнеуральск	Верхнеуральск	г	4	74	1		Челябинская обл	Уральский федеральный округ	1
f6d3eac6-8953-485a-a2c7-31731f09e08c	94812112-feed-454d-a3d2-45ba7bc691d0	9196e097-bafb-454c-bd1e-82cc9d28da83	Куса	Куса	г	4	74	1		Челябинская обл	Уральский федеральный округ	1
052b883e-425b-42da-bb17-06050fbe745e	e42b53fb-fed8-4ee7-94f3-6190e179d249	83b2d394-31ce-49ce-a56e-b23db89fbf7d	Нязепетровск	Нязепетровск	г	4	74	1		Челябинская обл	Уральский федеральный округ	1
860a00c2-e3e7-4fc6-bc52-cc25f5b9a1f9	450daf49-c6ce-4bbd-9e3e-350e6ad3bc6c	2555e789-ca58-4f66-be8e-265a2bc96d19	Еманжелинск	Еманжелинск	г	4	74	1		Челябинская обл	Уральский федеральный округ	1
54b5dc69-7237-473c-bf48-3d4ed07b00c9	34bc4096-0b85-4b90-bac1-2539cb030041	ab02da2d-ff0d-4bff-b27c-c921adee2a33	Коркино	Коркино	г	4	74	1		Челябинская обл	Уральский федеральный округ	1
e6bbca16-20f2-4543-96de-4c4a3d757442	4828bba2-6758-4e7b-a7ef-ff07f83e9563	d75aead6-df89-45af-9d70-557e2eafe0bb	Пласт	Пласт	г	4	74	1		Челябинская обл	Уральский федеральный округ	1
51c885c1-9750-4245-b25e-61673b776a10	2d9abaa6-85a6-4f1f-a1bd-14b76ec17d9c	b6ba5716-eb48-401b-8443-b197c9578734	Чита	Чита	г	4	75	1		Забайкальский край	Сибирский федеральный округ	2
6814c7df-53c0-45eb-b062-7fe61b1cb809	571722ea-feea-4512-a42c-e66abf3c215c	b6ba5716-eb48-401b-8443-b197c9578734	Горный	Горный	п	4	75	1		Забайкальский край	Сибирский федеральный округ	0
ec19d238-e3e2-4b9e-adf9-6ebafeb71f02	29a51a64-5ca3-4cc6-87ff-9cdfcc17642e	60a8d4f4-35c1-4f52-8822-8c6082476b8b	Балей	Балей	г	4	75	1		Забайкальский край	Сибирский федеральный округ	1
393e3598-86d2-41c1-bef1-578b8e3ce2f9	d4b135b9-4504-4bae-8585-da058d350f58	c675951e-2b4e-4b5a-bda0-39e9fcd5ccfd	Борзя	Борзя	г	4	75	1		Забайкальский край	Сибирский федеральный округ	1
bacb5ffa-a391-4a7a-9b1e-16a1687ba9df	3c9d5e9e-2922-4e9e-9e49-dbe6faf01fb2	539e012d-a5c0-4a81-83b9-cf87ea0f7697	Краснокаменск	Краснокаменск	г	4	75	1		Забайкальский край	Сибирский федеральный округ	1
50f6ca4f-be45-4a73-ad77-8176f46f925a	29eb6b99-27ad-493c-9fd1-a83fe8acdf24	cafc58e1-f461-4298-a150-4724110d102f	Могоча	Могоча	г	4	75	1		Забайкальский край	Сибирский федеральный округ	1
adbc0240-d316-47ae-b210-2576458fd87f	ba325548-ac92-4a21-904b-bb535e5fe249	46ed48f9-95be-4f90-93c5-bcce54ae1e7d	Нерчинск	Нерчинск	г	4	75	1		Забайкальский край	Сибирский федеральный округ	1
1aca8db4-5bfc-45f3-93b3-ec9336a6e3d6	b26bb2c1-f79b-4c97-9d2d-e73790cfe622	3ea0829a-cf43-457b-aeb6-db2ee9aa5146	Петровск-Забайкальский	Петровск-Забайкальский	г	4	75	1		Забайкальский край	Сибирский федеральный округ	1
6bc67d92-5475-4de7-b5f0-d9d1a330bfe6	f9dd7993-4953-4980-bbcc-2666b94b2a06	38df8dbe-6dd4-4399-adf2-55e04ae24a3f	Сретенск	Сретенск	г	4	75	1		Забайкальский край	Сибирский федеральный округ	1
2a1db511-cf38-4a22-8645-33e6c319f195	a4b18a69-c5df-4022-ba9b-a29f99acfa42	d8f851f2-44e2-4846-a371-0721ab2d1a00	Хилок	Хилок	г	4	75	1		Забайкальский край	Сибирский федеральный округ	1
ee171a5a-0857-4496-a990-d403fe26d842	69efa85f-c9d7-44bb-bcda-95205cd1a647	dfee01b4-ecf1-4089-afa2-94b8573a9797	Шилка	Шилка	г	4	75	1		Забайкальский край	Сибирский федеральный округ	1
523b3a28-ef9c-4475-85a6-affdeba3e696	6b1bab7d-ee45-4168-a2a6-4ce2880d90d3	a84b2ef4-db03-474b-b552-6229e801ae9b	Ярославль	Ярославль	г	4	76	1		Ярославская обл	Центральный федеральный округ	2
f37e50ab-264e-4f5a-a9f8-1037e6074a5d	f147ed70-422e-40d0-9088-810f7b57ed59	a84b2ef4-db03-474b-b552-6229e801ae9b	Переславль-Залесский	Переславль-Залесский	г	4	76	1		Ярославская обл	Центральный федеральный округ	0
64916537-b592-4f12-8893-016ac5e7c678	b94f9367-389f-4825-a837-d6af47171ed8	d34adda2-fcf2-4aa2-bda1-2efa20c6f083	Гаврилов-Ям	Гаврилов-Ям	г	4	76	1		Ярославская обл	Центральный федеральный округ	1
72cd0695-f0bd-44d6-87a1-bffb65d3e342	28068176-9b2e-4333-a320-9b748b98b9d3	75c2d318-e067-4853-9ecc-c48c76b733a0	Данилов	Данилов	г	4	76	1		Ярославская обл	Центральный федеральный округ	1
58e23ba3-fa1c-4ed0-8a8f-474519139eec	f81f98ae-4e55-4fc3-8968-6ac6f1118c69	78e104fc-31da-47a5-a2f2-d1a9817bef56	Любим	Любим	г	4	76	1		Ярославская обл	Центральный федеральный округ	1
be1d025a-ff67-4b33-9874-ad9972beabed	e5b1d3f2-b34d-48f7-8b23-1109114de8aa	fa4c835a-3297-40c4-bc84-8ab1eeaf0213	Мышкин	Мышкин	г	4	76	1		Ярославская обл	Центральный федеральный округ	1
52c2b7e6-10a6-4051-ae76-72dcec4c8849	d1bfddc3-1c78-40af-aeb0-c724ed7a9b4f	544de87c-32aa-4df5-98cd-2087e17bf39a	Пошехонье	Пошехонье	г	4	76	1		Ярославская обл	Центральный федеральный округ	1
77b2dbf0-fbf5-49b0-b79f-025677c6bc68	77b2dbf0-fbf5-49b0-b79f-025677c6bc68	544de87c-32aa-4df5-98cd-2087e17bf39a	Федорковский	Федорковский	с/о	4	76	1		Ярославская обл	Центральный федеральный округ	0
301c5da3-dbf9-494d-9aa5-ed3a43a1f4ec	301c5da3-dbf9-494d-9aa5-ed3a43a1f4ec	544de87c-32aa-4df5-98cd-2087e17bf39a	Ермаковский	Ермаковский	с/о	4	76	1		Ярославская обл	Центральный федеральный округ	0
2ccec77d-2987-4bef-a3f0-1ef879397a3b	2ccec77d-2987-4bef-a3f0-1ef879397a3b	544de87c-32aa-4df5-98cd-2087e17bf39a	Гаютинский	Гаютинский	с/о	4	76	1		Ярославская обл	Центральный федеральный округ	0
8536bf25-eaf1-4110-955a-41e6e7a6bc6f	ab242d02-4d6c-4a1a-a9ce-ed9db691fc31	136ab367-0f6d-4cf2-a9ba-801d84a0b6ae	Ростов	Ростов	г	4	76	1		Ярославская обл	Центральный федеральный округ	1
f6d2fd52-a903-4ffc-9c8b-c590b35c71fa	292c0a6a-47ce-435d-8a75-f80e9ce67fba	ecdb11fe-338f-46ba-9c43-c4714117e3ec	Рыбинск	Рыбинск	г	4	76	1		Ярославская обл	Центральный федеральный округ	1
4e7102e8-8e7f-4182-97e9-1fb006231861	55aa704c-ff9b-45e6-9493-eb10890e2824	871f7618-87c2-48d0-83ba-0fb05513cc65	Тутаев	Тутаев	г	4	76	1		Ярославская обл	Центральный федеральный округ	1
b069a275-5e75-431c-9602-6b40d846899e	bddb02e3-ce5b-4128-8433-b4ad228914b9	c466bb3d-9727-45c7-bb7e-b492deedbacf	Углич	Углич	г	4	76	1		Ярославская обл	Центральный федеральный округ	1
6f5fa1d5-d4c5-4812-9597-61ebbfa1b144	ec44c0ee-bf24-41c8-9e1c-76136ab05cbf	0c5b2444-70a0-4932-980c-b4dc0d3f02b5	Зеленоград	Зеленоград	г	4	77	1		Москва г	Центральный федеральный округ	0
325b9809-8dfa-48a6-8a8c-090d2a12c87e	b7fc1d20-41d4-44e8-af34-d635f452d74c	0c5b2444-70a0-4932-980c-b4dc0d3f02b5	Щербинка	Щербинка	г	4	77	1		Москва г	Центральный федеральный округ	0
5fa154a0-fed8-4360-b335-44befdc575f9	7dde11f6-f6ab-4a05-8052-78e0cab8fc59	0c5b2444-70a0-4932-980c-b4dc0d3f02b5	Троицк	Троицк	г	4	77	1		Москва г	Центральный федеральный округ	0
59a5c31a-6b9f-40db-8d89-e98c9099b3ce	fbcf1fff-1d7c-445e-ad92-b71c08b8aba3	0c5b2444-70a0-4932-980c-b4dc0d3f02b5	Московский	Московский	г	4	77	1		Москва г	Центральный федеральный округ	0
be4a461e-7ef1-47a5-bd3a-0c5bd9ec8bca	ac598324-b704-4957-a66e-e8142677981b	c2deb16a-0330-4f05-821f-1d09c93331e6	Зеленогорск	Зеленогорск	г	4	78	1				0
0df08c84-2411-42b4-a0cc-452dd94d96d3	1e11a121-81c4-4b66-b11c-da8f47db2e1d	c2deb16a-0330-4f05-821f-1d09c93331e6	Колпино	Колпино	г	4	78	1				0
4e8fada5-7c53-4065-b6ef-21007ee0342f	cced82af-3bdf-4a91-ab68-d654804767c0	c2deb16a-0330-4f05-821f-1d09c93331e6	Красное Село	Красное Село	г	4	78	1				0
cf2d6af1-f35c-4c31-b8a8-1dd278c7749b	7b1c7427-41b2-4ffc-bf39-550e8299b5cb	c2deb16a-0330-4f05-821f-1d09c93331e6	Кронштадт	Кронштадт	г	4	78	1				0
d633ca63-e83e-404e-b1b4-005261c056de	3c2827f3-63f3-4692-8c74-c1318ee524fd	c2deb16a-0330-4f05-821f-1d09c93331e6	Ломоносов	Ломоносов	г	4	78	1				0
edef41f4-9a06-49e6-9a89-a7372a9ff772	5c348da7-3a1e-47fe-be8d-52bac0887cd4	c2deb16a-0330-4f05-821f-1d09c93331e6	Павловск	Павловск	г	4	78	1				0
4eead604-a230-41da-814f-90e8ceabb497	8f238984-812b-4bb1-850b-49749fb5c56d	c2deb16a-0330-4f05-821f-1d09c93331e6	Петергоф	Петергоф	г	4	78	1				0
7c226e67-e825-4405-8385-561a45e8e9a6	110d6ad9-0b64-47cf-a2ee-7e935228799c	c2deb16a-0330-4f05-821f-1d09c93331e6	Пушкин	Пушкин	г	4	78	1				0
eb56f941-a221-4fb2-8040-2491af4baa42	ee5e852c-1a4a-4aee-919a-54473a76fa4d	c2deb16a-0330-4f05-821f-1d09c93331e6	Сестрорецк	Сестрорецк	г	4	78	1				0
4750b6d6-b77f-4ea1-aa9d-afec2782db17	5d133391-46ee-496b-83a6-efeeaa903643	1b507b09-48c9-434f-bf6f-65066211c73e	Биробиджан	Биробиджан	г	4	79	1		Еврейская Аобл	Дальневосточный федеральный округ	2
a2778bb5-668b-4172-8939-080f00a0fc56	b60c1e9f-9355-47ef-b5a3-82906d074bd4	5d1d4108-c914-4680-8330-962bda49c14a	Облучье	Облучье	г	4	79	1		Еврейская Аобл	Дальневосточный федеральный округ	1
d2bdfb0e-89fb-4d08-b3d0-117f39a9d2bf	b0122c31-eb1c-40ae-b998-08f9e99a0fa1	89db3198-6803-4106-9463-cbf781eff0b8	Нарьян-Мар	Нарьян-Мар	г	4	83	1		Ненецкий АО	Северо-Западный федеральный округ	2
f52e444e-6cf6-4e0b-b758-9751f6650ee7	d680d1a9-ff89-42c0-b39f-143d2ffb520a	d66e5325-3a25-4d29-ba86-4ca351d9704b	Ханты-Мансийск	Ханты-Мансийск	г	4	86	1		Ханты-Мансийский Автономный округ - Югра АО	Уральский федеральный округ	2
e275aaad-4ce1-4f29-9e23-bbf2aefbd02e	5a08166f-cfaa-4e95-8233-f0d473883bd3	d66e5325-3a25-4d29-ba86-4ca351d9704b	Когалым	Когалым	г	4	86	1		Ханты-Мансийский Автономный округ - Югра АО	Уральский федеральный округ	0
bd00b666-b61a-454f-be89-48299c336de2	149e651b-5dd3-480f-a372-5174576609f6	d66e5325-3a25-4d29-ba86-4ca351d9704b	Лангепас	Лангепас	г	4	86	1		Ханты-Мансийский Автономный округ - Югра АО	Уральский федеральный округ	0
4e52e603-9943-4da0-a68c-ce00f73a031b	d9c157ca-fd05-4efc-ae0c-16927612a0c8	d66e5325-3a25-4d29-ba86-4ca351d9704b	Мегион	Мегион	г	4	86	1		Ханты-Мансийский Автономный округ - Югра АО	Уральский федеральный округ	0
4f145add-3194-4783-bc39-29c4dd48ca12	06157075-a993-404d-b940-0a103131dc66	d66e5325-3a25-4d29-ba86-4ca351d9704b	Нягань	Нягань	г.	4	86	1		Ханты-Мансийский Автономный округ - Югра АО	Уральский федеральный округ	0
af96eea9-235b-49ac-b996-603a03126083	8bac4b94-1d16-42b5-b5c6-211aa52f3216	d66e5325-3a25-4d29-ba86-4ca351d9704b	Покачи	Покачи	г	4	86	1		Ханты-Мансийский Автономный округ - Югра АО	Уральский федеральный округ	0
63009a07-d278-4c95-9b34-077d46baca0b	130857a0-7059-4f18-9a13-c17ef6c4f9ca	d66e5325-3a25-4d29-ba86-4ca351d9704b	Пыть-Ях	Пыть-Ях	г	4	86	1		Ханты-Мансийский Автономный округ - Югра АО	Уральский федеральный округ	0
35fde9c3-93b7-44a0-a3e4-0a5a36a1016e	610abc14-c127-4d7c-8697-31cb5c7c47f2	d66e5325-3a25-4d29-ba86-4ca351d9704b	Урай	Урай	г	4	86	1		Ханты-Мансийский Автономный округ - Югра АО	Уральский федеральный округ	0
030455c8-3984-4e9e-9f5c-37cabaabbb3f	f1eb1809-47d4-4f0b-9a74-fa416e9d3df2	d66e5325-3a25-4d29-ba86-4ca351d9704b	Сургут	Сургут	г	4	86	1		Ханты-Мансийский Автономный округ - Югра АО	Уральский федеральный округ	0
039648b8-7859-442e-98bb-708e0837badc	0bf0f4ed-13f8-446e-82f6-325498808076	d66e5325-3a25-4d29-ba86-4ca351d9704b	Нижневартовск	Нижневартовск	г	4	86	1		Ханты-Мансийский Автономный округ - Югра АО	Уральский федеральный округ	0
25834288-b48c-4181-9eae-7107e25f947a	db0b028c-2da0-4fb9-af00-6fed7a7644a0	d66e5325-3a25-4d29-ba86-4ca351d9704b	Белоярский	Белоярский	г	4	86	1		Ханты-Мансийский Автономный округ - Югра АО	Уральский федеральный округ	0
e85a2d9c-4666-44f6-98d2-3df5a11f3b5c	45906532-143b-48c2-9af3-f480dc19c7bf	d66e5325-3a25-4d29-ba86-4ca351d9704b	Нефтеюганск	Нефтеюганск	г	4	86	1		Ханты-Мансийский Автономный округ - Югра АО	Уральский федеральный округ	0
3a27d5cb-39a4-4cf6-ac57-0a1e8453be1d	394a840f-9502-406f-a8be-3a2aa9e8f075	d66e5325-3a25-4d29-ba86-4ca351d9704b	Радужный	Радужный	г	4	86	1		Ханты-Мансийский Автономный округ - Югра АО	Уральский федеральный округ	0
24d7e5be-f798-4db1-be6a-73df6e10841b	abb05e81-bd8b-4e44-abf7-384c9eba3407	d66e5325-3a25-4d29-ba86-4ca351d9704b	Югорск	Югорск	г	4	86	1		Ханты-Мансийский Автономный округ - Югра АО	Уральский федеральный округ	0
8ce834f4-d9b0-44ba-8e48-fb0f7909fe0f	b2487322-b3b1-48fc-a462-cf06c36fac91	8c62b962-58d5-42b2-a29c-710706b01bb3	Советский	Советский	г	4	86	1		Ханты-Мансийский Автономный округ - Югра АО	Уральский федеральный округ	1
d159d5b9-f396-4db2-bfb0-aa524a593904	e7e90d82-aecc-4e9c-a373-3a7afcd5fed3	28bca73b-31f9-45c3-acb6-c4c11f038a6d	Лянтор	Лянтор	г	4	86	1		Ханты-Мансийский Автономный округ - Югра АО	Уральский федеральный округ	0
511b5b9e-09e6-4f9e-b069-e89e0743297c	b94615af-e0b4-424b-a9a0-3f4d448f24ea	28bca73b-31f9-45c3-acb6-c4c11f038a6d	Солнечный	Солнечный	с/п	4	86	1		Ханты-Мансийский Автономный округ - Югра АО	Уральский федеральный округ	0
7b007111-bbf4-46d7-bbc3-82ef1d18e20e	7fad3a21-06b4-4af3-9657-bf1521714952	f136159b-404a-4f1f-8d8d-d169e1374d5c	Анадырь	Анадырь	г	4	87	1		Чукотский АО	Дальневосточный федеральный округ	2
86c7ca70-ece5-489d-8cce-241256484010	c012d402-217c-488a-85f3-52b3312ddab6	fc22fe8c-bbf6-4428-b728-25cf0cc4b64b	Билибино	Билибино	г	4	87	1	Билибинский р-н	Чукотский АО	Дальневосточный федеральный округ	1
29ad79b4-c7b6-4220-b8b3-615d490cdd52	e8a6aabb-9ea3-4862-9bf7-4b35460e98a4	dcadfd94-88b5-423d-ac0a-7d27f85f0051	Певек	Певек	г	4	87	1		Чукотский АО	Дальневосточный федеральный округ	1
6aa8f430-1c32-4076-b311-a4a33c2adfcd	0c1b7f05-9fd9-4ec9-a2cc-5ee2799be1e6	826fa834-3ee8-404f-bdbc-13a5221cfb6e	Салехард	Салехард	г	4	89	1		Ямало-Ненецкий АО	Уральский федеральный округ	2
b5bdc35f-43ab-4689-afbc-f6b1956f76d3	0cb9e3a5-20fa-4248-8c1d-b31d5ce7f691	826fa834-3ee8-404f-bdbc-13a5221cfb6e	Губкинский	Губкинский	г	4	89	1		Ямало-Ненецкий АО	Уральский федеральный округ	0
45883f63-7cfa-4b16-9099-83e634a7be6c	6552fa92-269f-4b6a-bee5-fe9204463d99	826fa834-3ee8-404f-bdbc-13a5221cfb6e	Лабытнанги	Лабытнанги	г	4	89	1		Ямало-Ненецкий АО	Уральский федеральный округ	0
bc6f1123-be85-4e5c-8282-8f5c4d132102	9d4ebe8d-29d8-4ddc-882d-75a5c5aec652	826fa834-3ee8-404f-bdbc-13a5221cfb6e	Муравленко	Муравленко	г	4	89	1		Ямало-Ненецкий АО	Уральский федеральный округ	0
d2e7afb0-b5bb-4a75-b836-3719c5909c75	24a3f6a2-5994-4ede-90d4-dc7fe64418b8	826fa834-3ee8-404f-bdbc-13a5221cfb6e	Надым	Надым	г	4	89	1		Ямало-Ненецкий АО	Уральский федеральный округ	0
59407cac-c484-49e9-98a0-e816cd0f566c	4136d0c1-3ff7-44c0-aa30-fa2e7eb96ef7	826fa834-3ee8-404f-bdbc-13a5221cfb6e	Новый Уренгой	Новый Уренгой	г	4	89	1		Ямало-Ненецкий АО	Уральский федеральный округ	0
a0c576c4-f22e-43ce-abb9-b0fac7f89a1d	131c6e49-9bc5-484d-b65a-ee7f5d250418	826fa834-3ee8-404f-bdbc-13a5221cfb6e	Ноябрьск	Ноябрьск	г	4	89	1		Ямало-Ненецкий АО	Уральский федеральный округ	0
176f36d8-fc89-4ca4-afbb-e615470392d3	b998fcc0-d770-4754-9133-d669a2b2ba5d	625bf498-761d-45b0-af99-2c099abd693c	Тарко-Сале	Тарко-Сале	г	4	89	1		Ямало-Ненецкий АО	Уральский федеральный округ	1
cf5a80fb-e014-4c48-b656-a09dabd8e31c	b7b1ef3e-bd1c-4080-80ea-f0580b40281b	bd8e6511-e4b9-4841-90de-6bbc231a789e	Керчь	Керчь	г	4	91	1		Крым Респ	Южный федеральный округ	0
c65b6524-d54b-41c0-9b71-e87f7ff1c82d	2634dc63-5ab7-4b52-81de-ab6745a8eb02	bd8e6511-e4b9-4841-90de-6bbc231a789e	Армянск	Армянск	г	4	91	1		Крым Респ	Южный федеральный округ	0
d5190578-2bd6-4340-be38-218b70eab449	afb681bd-4264-40ce-a676-cab8b33c7ca0	bd8e6511-e4b9-4841-90de-6bbc231a789e	Саки	Саки	г	4	91	1		Крым Респ	Южный федеральный округ	0
73340b16-18d7-4201-b8a5-3ade743517c0	1df1381d-cef8-4042-a5f8-4c18519d42b0	bd8e6511-e4b9-4841-90de-6bbc231a789e	Красноперекопск	Красноперекопск	г	4	91	1		Крым Респ	Южный федеральный округ	0
8882162c-e0c1-4626-80db-5af7e1dbbcdf	9481ba52-663f-4cac-9ba9-67f168016eab	bd8e6511-e4b9-4841-90de-6bbc231a789e	Судак	Судак	г	4	91	1		Крым Респ	Южный федеральный округ	0
05ab71ff-26ac-4009-b2d4-d66795291abf	84a2685c-0d4b-4d2c-829c-e4a1d5f89620	bd8e6511-e4b9-4841-90de-6bbc231a789e	Джанкой	Джанкой	г	4	91	1		Крым Респ	Южный федеральный округ	0
489c5336-7e9a-4e58-8c5a-83a76c7a4e8a	b9001e55-72ed-43bf-b7eb-41b86a14380e	bd8e6511-e4b9-4841-90de-6bbc231a789e	Симферополь	Симферополь	г	4	91	1		Крым Респ	Южный федеральный округ	0
78021072-482f-45cd-9122-3209a7edfb73	c64ea472-28c6-4242-968f-0e1a08830f8e	bd8e6511-e4b9-4841-90de-6bbc231a789e	Ялта	Ялта	г	4	91	1		Крым Респ	Южный федеральный округ	0
b45f8651-1a0e-4d1c-b6c4-ea2286f47de1	e11bab0f-338d-43e0-bfa4-1d3c87759e2a	bd8e6511-e4b9-4841-90de-6bbc231a789e	Евпатория	Евпатория	г	4	91	1		Крым Респ	Южный федеральный округ	0
7765ae8f-cc2d-4993-918b-ea987d00e787	bc8c57aa-1f97-4b2a-98ef-fc16bbb0d6cc	b1f8603c-22c1-4c0d-9297-4d5cbef9b0ee	Бахчисарай	Бахчисарай	г	4	91	1	Бахчисарайский р-н	Крым Респ	Южный федеральный округ	0
7c75f2d9-124f-49bc-aefb-52718385e2e8	b8fb5c0b-4de5-4fa4-aa50-e5dc9265116a	5c6a204a-5468-46d8-8cf3-1121232ace22	Белогорск	Белогорск	г	4	91	1		Крым Респ	Южный федеральный округ	0
0b3e7927-3ec5-441d-917f-706b943e3075	3f9914af-d6b7-47bb-9787-a12a6cf5d1d2	449d1089-7126-4af6-b5de-aba83ca33db8	Старый Крым	Старый Крым	г	4	91	1		Крым Респ	Южный федеральный округ	0
09ddff97-145f-43e2-b1a8-22f8b62b8784	e6010aa6-5f02-4beb-bcd6-d0a31fa6e978	25002033-9830-4b3c-aa8c-3501d1a34898	Щелкино	Щелкино	г	4	91	1		Крым Респ	Южный федеральный округ	0
d629efe0-0c72-4135-bd06-fd7daa68e491	4218a0b0-d1f0-46fc-8686-ad5674457d0b	6fdecb78-893a-4e3f-a5ba-aa062459463b	Инкерман	Инкерман	г	4	92	1				0
\.


--
-- Data for Name: as_socrbase; Type: TABLE DATA; Schema: public; Owner: dev
--

COPY public.as_socrbase (level, sc_name, socr_name, kod_t_st) FROM stdin;
0			0
1	а.обл.	Автономная область	109
1	а.окр.	Автономный округ	110
1	АО	Автономный округ	101
1	Аобл	Автономная область	102
1	г	Город	103
1	г.	Город	111
1	г.ф.з.	Город федерального значения	112
1	край	Край	104
1	обл	Область	105
1	обл.	Область	113
1	округ	Округ	107
1	Респ	Республика	106
1	респ.	Республика	114
1	Чувашия	Чувашия	108
2	АО	Автономный округ	201
3	АО	Автономный округ	305
3	вн.тер. г.	Внутригородская территория	307
3	г.о.	Городской округ	308
3	м.р-н	Муниципальный район	309
3	п	Поселение	306
3	пос.	Поселение	310
3	р-н	Район	301
3	тер	Территория	303
3	у	Улус	302
3	у.	Улус	311
4	волость	Волость	410
4	г	Город	401
4	г.	Город	418
4	дп	Дачный поселок	405
4	кп	Курортный поселок	404
4	массив	Массив	416
4	п	Поселок	417
4	п/о	Почтовое отделение	411
4	пгт	Поселок городского типа	402
4	рп	Рабочий поселок	403
4	с/а	Сельская администрация	407
4	с/мо	Сельское муницип.образование	415
4	с/о	Сельский округ	409
4	с/п	Сельское поселение	414
4	с/с	Сельсовет	406
4	тер	Территория	412
5	р-н	Район	503
5	тер	Территория	502
6	аал	Аал	601
6	автодорога	Автодорога	645
6	арбан	Арбан	640
6	аул	Аул	602
6	волость	Волость	603
6	высел	Выселки(ок)	604
6	г	Город	605
6	городок	Городок	636
6	гп	городской поселок	649
6	д	Деревня	606
6	дп	Дачный поселок	607
6	ж/д б-ка	Железнодорожная будка	650
6	ж/д_будка	Железнодорожная будка	608
6	ж/д_казарм	Железнодорожная казарма	609
6	ж/д_оп	ж/д останов. (обгонный) пункт	610
6	ж/д_платф	Железнодорожная платформа	638
6	ж/д_пост	Железнодорожный пост	611
6	ж/д_рзд	Железнодорожный разъезд	612
6	ж/д_ст	Железнодорожная станция	613
6	жилзона	Жилая зона	647
6	жилрайон	Жилой район	646
6	заимка	Заимка	614
6	казарма	Казарма	615
6	кв-л	Квартал	639
6	кордон	Кордон	644
6	кп	Курортный поселок	616
6	лпх	Леспромхоз	642
6	м	Местечко	617
6	массив	Массив	648
6	мкр	Микрорайон	618
6	нп	Населенный пункт	619
6	остров	Остров	620
6	п	Поселок	621
6	п/о	Почтовое отделение	626
6	п/р	Планировочный район	622
6	п/ст	Поселок и(при) станция(и)	623
6	пгт	Поселок городского типа	624
6	погост	Погост	643
6	починок	Починок	625
6	промзона	Промышленная зона	627
6	рзд	Разъезд	628
6	рп	Рабочий поселок	629
6	с	Село	630
6	сл	Слобода	631
6	снт	Садовое неком-е товарищество	641
6	ст	Станция	632
6	ст-ца	Станица	633
6	тер	Территория	637
6	у	Улус	634
6	х	Хутор	635
7	а/я	Абонентский ящик	772
7	ал.	Аллея	765
7	аллея	Аллея	701
7	балка	Балка	781
7	берег	Берег	773
7	б-р	Бульвар	702
7	бугор	Бугор	776
7	бухта	Бухта	782
7	вал	Вал	768
7	взв.	Взвоз	791
7	въезд	Въезд	703
7	городок	Городок	735
7	гск	Гаражно-строит-ный кооператив	763
7	д	Деревня	736
7	днп	Дачное неком-е партнерство	787
7	дор	Дорога	704
7	ж/д_будка	Железнодорожная будка	737
7	ж/д_казарм	Железнодорожная казарма	738
91	зона	Зона	9177
7	ж/д_оп	ж/д останов. (обгонный) пункт	739
7	ж/д_платф	Железнодорожная платформа	759
7	ж/д_пост	Железнодорожный пост	740
7	ж/д_рзд	Железнодорожный разъезд	741
7	ж/д_ст	Железнодорожная станция	742
7	жт	Животноводческая точка	705
7	заезд	Заезд	706
7	ззд.	Заезд	794
7	зона	Зона	777
7	казарма	Казарма	743
7	канал	Канал	762
7	кв-л	Квартал	707
7	км	Километр	708
7	кольцо	Кольцо	709
7	коса	Коса	767
7	к-цо	Кольцо	795
7	линия	Линия	710
7	лн.	Линия	796
7	м	Местечко	744
7	маяк	Маяк	785
7	мгстр.	Магистраль	797
7	местность	Местность	780
7	мкр	Микрорайон	745
7	мост	Мост	770
7	н/п	Некоммерческое партнерство	788
7	наб	Набережная	711
7	наб.	Набережная	798
7	нп	Населенный пункт	746
7	остров	Остров	712
7	п	Поселок	748
7	п/о	Почтовое отделение	749
7	п/р	Планировочный район	750
7	п/ст	Поселок и(при) станция(и)	751
7	парк	Парк	713
7	пер	Переулок	714
7	пер.	Переулок	799
7	пер-д	Переезд	783
7	переезд	Переезд	715
7	пл	Площадь	716
7	платф	Платформа	747
7	пл-ка	Площадка	717
7	полустанок	Полустанок	752
7	пр-д	Проезд	732
7	пр-к	Просек	733
7	пр-ка	Просека	734
7	пр-кт	Проспект	719
7	пр-лок	Проселок	753
7	проезд	Проезд	718
7	промзона	Промзона	790
7	просек	Просек	720
7	просека	Просека	774
7	проселок	Проселок	721
7	проток	Проток	766
7	проул.	Проулок	760
7	проулок	Проулок	722
7	рзд	Разъезд	754
7	рзд.	Разъезд	775
7	ряд	Ряд(ы)	778
7	ряды	Ряды	771
7	с	Село	755
7	сад	Сад	723
7	сзд.	Съезд	784
7	с-к	Спуск	786
7	сквер	Сквер	724
7	сл	Слобода	756
7	снт	Садовое неком-е товарищество	764
7	спуск	Спуск	761
7	с-р	Сквер	792
7	ст	Станция	757
7	стр	Строение	725
7	тер	Территория	726
7	тоннель	тоннель	779
7	тракт	Тракт	727
7	туп	Тупик	728
7	ул	Улица	729
7	уч-к	Участок	730
7	ф/х	Фермерское хозяйство	789
7	ферма	Ферма	769
7	х	Хутор	758
7	ш	Шоссе	731
7	ш.	Шоссе	793
8	влд.	Владение	802
8	д.	Дом	803
8	двлд.	Домовладение	804
8	ДОМ	Дом	801
8	зд.	Здание	805
8	к.	Корпус	806
8	кот.	Котельная	807
8	ОНС	Объект незав. строительства	808
8	пав.	Павильон	809
8	соор.	Сооружение	810
8	стр.	Строение	811
9	г-ж	Гараж	901
9	кв.	Квартира	902
9	ком.	Комната	903
9	офис	Офис	904
9	п-б	Погреб	905
9	подв.	Подвал	906
9	помещ.	Помещение	907
9	раб.уч.	Рабочий участок	908
9	скл.	Склад	909
9	торг. зал	Торговый зал	910
9	цех	Цех	911
35	вн.р-н	Внутригородской район	3501
35	г. п.	Городское поселение	3502
35	с.п.	Сельское поселение	3503
35	с/с	Сельсовет	3504
65	а/я	Абонентский ящик	6532
65	аал	Аал	6534
65	ал.	Аллея	6535
65	арбан	Арбан	6536
65	аул	Аул	6537
65	балка	Балка	6533
65	б-г	Берег	6501
65	б-р	Бульвар	6538
65	вал	Вал	6502
65	взд.	Въезд	6539
65	г-к	Городок	6540
65	гск	Гаражно-строительный кооп.	6579
65	д.	Деревня	6541
91	казарма	Казарма	9143
65	днп	Дачное неком-е партнерство	6580
65	дор.	Дорога	6542
65	ж/д б-ка	Железнодорожная будка	6543
65	ж/д к-ма	Железнодорожная казарма	6544
65	ж/д пл-ма	Железнодорожная платформа	6545
65	ж/д рзд.	Железнодорожный разъезд	6546
65	ж/д ст.	Железнодорожная станция	6547
65	ж/р	Жилой район	6503
65	ззд.	Заезд	6548
65	зона	Зона (массив)	6504
65	кв-л	Квартал	6505
65	км	Километр	6549
65	коса	Коса	6550
65	к-цо	Кольцо	6551
65	лн.	Линия	6552
65	местность	Местность	6581
65	месторожд.	Месторождение	6588
65	м-ко	Местечко	6553
65	мкр	Микрорайон	6582
65	мкр.	Микрорайон	6506
65	н/п	Некоммерческое партнерство	6583
65	наб.	Набережная	6554
65	ост-в	Остров	6507
65	п.	Поселок	6555
65	п/р	Промышленный район	6508
65	парк	Парк	6509
65	пер.	Переулок	6556
65	пер-д	Переезд	6557
65	п-к	Починок	6558
65	пл.	Площадь	6559
65	платф.	Платформа	6510
65	пл-ка	Площадка	6560
65	порт	Порт	6589
65	пр-д	Проезд	6561
65	пр-к	Просек	6562
65	пр-ка	Просека	6563
65	пр-кт	Проспект	6564
65	пр-лок	Проселок	6565
65	промзона	Промышленная зона	6584
65	проул.	Проулок	6566
65	рзд.	Разъезд	6567
65	р-н	Район	6511
65	с.	Село	6568
65	сад	Сад	6512
65	с-к	Спуск	6569
65	сквер	Сквер	6513
65	сл.	Слобода	6570
65	снт	Садовое товарищество	6585
65	с-р	Сквер	6571
65	ст.	Станция	6572
65	стр.	Строение	6573
65	тер	Территория	6586
65	тер.	Территория	6514
65	тер. ГСК	Территория ГСК	6515
65	тер. ДНО	Территория ДНО	6516
65	тер. ДНП	Территория ДНП	6517
65	тер. ДНТ	Территория ДНТ	6518
65	тер. ДПК	Территория ДПК	6519
65	тер. ОНО	Территория ОНО	6520
65	тер. ОНП	Территория ОНП	6521
65	тер. ОНТ	Территория ОНТ	6522
65	тер. ОПК	Территория ОПК	6523
65	тер. СНО	Территория СНО	6524
65	тер. СНП	Территория СНП	6525
65	тер. СНТ	Территория СНТ	6526
65	тер. СПК	Территория СПК	6527
65	тер. ТСН	Территория ТСН	6528
65	тер.ф.х.	Территория ФХ	6529
65	тракт	Тракт	6574
65	туп.	Тупик	6575
65	ул.	Улица	6576
65	ус.	Усадьба	6530
65	ф/х	Фермерское хозяйство	6587
65	х.	Хутор	6577
65	ш.	Шоссе	6578
65	ю.	Юрты	6531
75	з/у	Земельный участок	7501
90	гск	Гаражно-строительный кооп.	9004
90	днп	Дачное неком-е партнерство	9010
90	местность	Местность	9011
90	мкр	Микрорайон	9006
90	н/п	Некоммерческое партнерство	9009
90	промзона	Промышленная зона	9003
90	сад	Сад	9007
90	снт	Садовое товарищество	9002
90	тер	Территория	9005
90	ф/х	Фермерское хозяйство	9008
91	а/я	Абонентский ящик	9172
91	аал	Аал	9132
91	аллея	Аллея	9101
91	арбан	Арбан	9160
91	аул	Аул	9133
91	берег	Берег	9173
91	б-р	Бульвар	9102
91	бугор	Бугор	9176
91	вал	Вал	9168
91	въезд	Въезд	9103
91	высел	Выселки(ок)	9134
91	городок	Городок	9135
91	гск	Гаражно-строит-ный кооператив	9163
91	д	Деревня	9136
91	дор	Дорога	9104
91	ж/д_будка	Железнодорожная будка	9137
91	ж/д_казарм	Железнодорожная казарма	9138
91	ж/д_оп	ж/д останов. (обгонный) пункт	9139
91	ж/д_платф	Железнодорожная платформа	9159
91	ж/д_пост	Железнодорожный пост	9140
91	ж/д_рзд	Железнодорожный разъезд	9141
91	ж/д_ст	Железнодорожная станция	9142
91	жт	Животноводческая точка	9105
91	заезд	Заезд	9106
91	канал	Канал	9162
91	кв-л	Квартал	9107
91	км	Километр	9108
91	кольцо	Кольцо	9109
91	коса	Коса	9167
91	линия	Линия	9110
91	м	Местечко	9144
91	мкр	Микрорайон	9145
91	мост	Мост	9170
91	наб	Набережная	9111
91	нп	Населенный пункт	9146
91	остров	Остров	9112
91	п	Поселок	9148
91	п/о	Почтовое отделение	9149
91	п/р	Планировочный район	9150
91	п/ст	Поселок и(при) станция(и)	9151
91	парк	Парк	9113
91	пер	Переулок	9114
91	переезд	Переезд	9115
91	пл	Площадь	9116
91	платф	Платформа	9147
91	пл-ка	Площадка	9117
91	полустанок	Полустанок	9152
91	починок	Починок	9153
91	пр-кт	Проспект	9119
91	проезд	Проезд	9118
91	просек	Просек	9120
91	просека	Просека	9174
91	проселок	Проселок	9121
91	проток	Проток	9166
91	проулок	Проулок	9122
91	рзд	Разъезд	9154
91	ряды	Ряды	9171
91	с	Село	9155
91	сад	Сад	9123
91	сквер	Сквер	9124
91	сл	Слобода	9156
91	снт	Садовое неком-е товарищество	9164
91	спуск	Спуск	9161
91	ст	Станция	9157
91	стр	Строение	9125
91	тер	Территория	9126
91	тракт	Тракт	9127
91	туп	Тупик	9128
91	ул	Улица	9129
91	уч-к	Участок	9130
91	ферма	Ферма	9169
91	х	Хутор	9158
91	ш	Шоссе	9131
\.


--
-- Name: as_addrobj_pkey; Type: CONSTRAINT; Schema: public; Owner: dev
--

ALTER TABLE ONLY public.as_addrobj
    ADD CONSTRAINT as_addrobj_pkey PRIMARY KEY (ao_id);


--
-- Name: as_socrbase_pkey; Type: CONSTRAINT; Schema: public; Owner: dev
--

ALTER TABLE ONLY public.as_socrbase
    ADD CONSTRAINT as_socrbase_pkey PRIMARY KEY (kod_t_st);


--
-- Name: SCHEMA public; Type: ACL; Schema: -; Owner: postgres
--

REVOKE ALL ON SCHEMA public FROM PUBLIC;
REVOKE ALL ON SCHEMA public FROM postgres;
GRANT ALL ON SCHEMA public TO postgres;
GRANT ALL ON SCHEMA public TO PUBLIC;


--
-- PostgreSQL database dump complete
--

